var tableHeader = [
    {
      "A": "אבא "
    },
    {
      "A": "-"
    },
    {
      "A": "אבא שאול אליהו ואיילת"
    },
    {
      "A": "חיי יצחק 13/8"
    },
    {
      "A": "אבא שאול יהושע וציפורה"
    },
    {
      "A": "המגיד ממזריטש 67/6"
    },
    {
      "A": "אבא שאול רפאל ואיילת"
    },
    {
      "A": "חפץ חיים 6/2"
    },
    {
      "A": "אבא שאול רפאל ושושנה"
    },
    {
      "A": "קדושת לוי 31/5"
    },
    {
      "A": "אבדר בועז והדסה"
    },
    {
      "A": "הגר\"א 2/2"
    },
    {
      "A": "אבו אופיר וכרמית"
    },
    {
      "A": "הגר\"א 11/4"
    },
    {
      "A": "אבוחצירא מאיר ופנינה"
    },
    {
      "A": "התעוררות תשובה 4/4"
    },
    {
      "A": "אבוטבול שרון יהודה ומירב"
    },
    {
      "A": "חתם סופר 16/4"
    },
    {
      "A": "אבולנקו ישראל ומאשה"
    },
    {
      "A": "הבבא סאלי 17/1"
    },
    {
      "A": "אבוקסיס יעקב ואורה"
    },
    {
      "A": "הבעש\"ט 18/5"
    },
    {
      "A": "אביאן יעקב ורחל"
    },
    {
      "A": "רבי יוסף קארו 8/4"
    },
    {
      "A": "אביבי שאול ואילנה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/3"
    },
    {
      "A": "אביגל שמואל ומרים"
    },
    {
      "A": "קדושת לוי 96/12"
    },
    {
      "A": "אבידן טירן ושרה"
    },
    {
      "A": "רבי עקיבא 15/11"
    },
    {
      "A": "אביזוב עוז ואסתי"
    },
    {
      "A": "הבבא סאלי 7/8"
    },
    {
      "A": "אביטל מרדכי ומרים"
    },
    {
      "A": "דברי חיים 2/8"
    },
    {
      "A": "אביטל ענת"
    },
    {
      "A": "בעל התניא 9/3"
    },
    {
      "A": "אביטן משה ואסתר"
    },
    {
      "A": "הבבא סאלי 16/2"
    },
    {
      "A": "אביטן משה ומרגלית"
    },
    {
      "A": "הרב צדקה 7/1"
    },
    {
      "A": "אבייב אפרים ומזל"
    },
    {
      "A": "מפעל הש\"ס 9/2"
    },
    {
      "A": "אביכזר ניסים ואפרת"
    },
    {
      "A": "קדושת לוי 106/6"
    },
    {
      "A": "אבינדב מרדכי ורונית"
    },
    {
      "A": "חפץ חיים 2/3"
    },
    {
      "A": "אביסדיד משה וגלית"
    },
    {
      "A": "הרב קנייבסקי 5/8"
    },
    {
      "A": "אביסרור אליהו ודבורה"
    },
    {
      "A": "אריאלי 12/5"
    },
    {
      "A": "אביסרור אליהו ודבורה"
    },
    {
      "A": "רבי יוחנן בן זכאי 10/3"
    },
    {
      "A": "אביסרור שלמה וגאולה"
    },
    {
      "A": "הרבי מליובביץ 9/4"
    },
    {
      "A": "אביעזרי מאיר וגילה"
    },
    {
      "A": "כנסת מרדכי 5/2"
    },
    {
      "A": "אביעזרי שמעון ורחל אפרת"
    },
    {
      "A": "חפץ חיים 10/2"
    },
    {
      "A": "אביקסר"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "אבלס אהרן וגיטי"
    },
    {
      "A": "המגיד ממזריטש 118"
    },
    {
      "A": "אבלס ישראל ויהודית"
    },
    {
      "A": "דרכי איש 6/14"
    },
    {
      "A": "אבלסון מאיר ותמרה"
    },
    {
      "A": "אגרות משה 29/5"
    },
    {
      "A": "אבקסיס אברהם ויעל"
    },
    {
      "A": "נועם אלימלך 8/6"
    },
    {
      "A": "אבקסיס איתן והילה"
    },
    {
      "A": "חלקת יואב 18/2"
    },
    {
      "A": "אבקסיס יעקב ומיכל"
    },
    {
      "A": "חפץ חיים 7/1"
    },
    {
      "A": "אברבנאל משה ואסתר"
    },
    {
      "A": "אש קודש 11/2"
    },
    {
      "A": "אברג'ל"
    },
    {
      "A": "רבי יוסף קארו 7/12"
    },
    {
      "A": "אברג'ל אברהם יוסף ומרים"
    },
    {
      "A": "הבבא סאלי 1/7"
    },
    {
      "A": "אברג'ל אליהו וליזי"
    },
    {
      "A": "פחד יצחק 25/10"
    },
    {
      "A": "אברג'ל אלישע וחנה"
    },
    {
      "A": "רבי אלעזר המודעי 22/7"
    },
    {
      "A": "אברג'ל גבריאל ורות"
    },
    {
      "A": "החיד\"א 7/5"
    },
    {
      "A": "אברג'ל דוד והדס"
    },
    {
      "A": "הבעש\"ט 16/3"
    },
    {
      "A": "אברג'ל חגי ורינת "
    },
    {
      "A": "רבי עקיבא 42/11"
    },
    {
      "A": "אברג'ל מתניה ואסתר"
    },
    {
      "A": "הבבא סאלי 11/9"
    },
    {
      "A": "אברג'ל רועי ורונית"
    },
    {
      "A": "שלום רב 3/4"
    },
    {
      "A": "אברהם אודי עובד וגאולה"
    },
    {
      "A": "חזון איש 1/4"
    },
    {
      "A": "אברהם אלדד ורותי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/18"
    },
    {
      "A": "אברהם דניאל ודבורה"
    },
    {
      "A": "הרב יעקב מוצפי 29/14"
    },
    {
      "A": "אברהם דרזנר"
    },
    {
      "A": "הרב בן ציון ברוק 3/1"
    },
    {
      "A": "אברהם חי צבי ואסתר"
    },
    {
      "A": "ישמח ישראל 30/3"
    },
    {
      "A": "אברהם חיים ודינה"
    },
    {
      "A": "הגר\"א 16"
    },
    {
      "A": "אברהם חנוך"
    },
    {
      "A": "ישמח ישראל 16/15"
    },
    {
      "A": "אברהם יגאל ולבנה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/2"
    },
    {
      "A": "אברהם משה וניצה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/2"
    },
    {
      "A": "אברהם משה ורחל"
    },
    {
      "A": "החוזה מלובלין 33/8"
    },
    {
      "A": "אברהם נפתלי ומרים"
    },
    {
      "A": "הרבי מנדבורנא 10/3"
    },
    {
      "A": "אברהם רוני חיים ודינה"
    },
    {
      "A": "הגר\"א 16/4"
    },
    {
      "A": "אברהמי אריה ורוחמה"
    },
    {
      "A": "הרב אריאלי 13/4"
    },
    {
      "A": "אברהמי הדר וחנה"
    },
    {
      "A": "בעל התניא 13/6"
    },
    {
      "A": "אברהמי יהונתן ואפרת"
    },
    {
      "A": "רבי עקיבא 2/4"
    },
    {
      "A": "אברהמס ישעיהו ופנינה"
    },
    {
      "A": "מפעל הש\"ס 29/6"
    },
    {
      "A": "אברישמי אליהו ואורלי"
    },
    {
      "A": "החוזה מלובלין 28/3"
    },
    {
      "A": "אברישמי רוני ודליה"
    },
    {
      "A": "הבבא סאלי 5/2"
    },
    {
      "A": "אברמוב רחמים ואולגה"
    },
    {
      "A": "רבי עקיבא 37/23"
    },
    {
      "A": "אברמוביץ"
    },
    {
      "A": "המגיד ממזריטש 98"
    },
    {
      "A": "אברמן אברהם וטויבי"
    },
    {
      "A": "הרב יעקב מוצפי 22/8"
    },
    {
      "A": "אברמסון מרדכי וסנדי"
    },
    {
      "A": "בעל התניא 6/7"
    },
    {
      "A": "אגדי ראובן"
    },
    {
      "A": "פחד יצחק 15/2"
    },
    {
      "A": "אגמי יוסף ואסתר "
    },
    {
      "A": "מפעל הש\"ס 24/7"
    },
    {
      "A": "אגרס אפרים ויוכבד"
    },
    {
      "A": "מפעל הש\"ס 20/4"
    },
    {
      "A": "אדזיאשבילי שבתאי ורחל"
    },
    {
      "A": "כנסת יחזקאל 26/1"
    },
    {
      "A": "אדיר איתן ורויטל"
    },
    {
      "A": "פחד יצחק 9/6"
    },
    {
      "A": "אדלן אילן וליזי"
    },
    {
      "A": "מבוא מרגלית 3/2"
    },
    {
      "A": "אדלר אליהו ויהודית"
    },
    {
      "A": "הרב קעניג 4/2"
    },
    {
      "A": "אדלר הרה\"ג ר' משה דוד ובת שבע"
    },
    {
      "A": "אוהב ישראל 8/3"
    },
    {
      "A": "אדלר יהודה ובת שבע"
    },
    {
      "A": "אריאלי 6/5"
    },
    {
      "A": "אדלר יעקב"
    },
    {
      "A": "הרבי מנדבורנא 13/2"
    },
    {
      "A": "אדלר ישראל ורחל"
    },
    {
      "A": "קדושת לוי 46/20"
    },
    {
      "A": "אדלר פרידה"
    },
    {
      "A": "המגיד ממזריטש 38/3"
    },
    {
      "A": "אדלר צבי ושרה"
    },
    {
      "A": "חפץ חיים 2/6"
    },
    {
      "A": "אדלשטיין יואל דוד וגיטי"
    },
    {
      "A": "אדמורי ויזניץ 18/3"
    },
    {
      "A": "אדלשטיין יניר ורחל"
    },
    {
      "A": "הרב אריאלי 12/5"
    },
    {
      "A": "אדם יהושוע ורבקה"
    },
    {
      "A": "הרב קנייבסקי 7/6"
    },
    {
      "A": "אדם עמיחי ולאה"
    },
    {
      "A": "הרב אוירבך 11/4"
    },
    {
      "A": "אדרי אברהם וחנה אסתר"
    },
    {
      "A": "המגיד ממזריטש 104"
    },
    {
      "A": "אדרי חיים ואביגיל"
    },
    {
      "A": "אם הבנים 5/5"
    },
    {
      "A": "אדרי יוסי וסרח"
    },
    {
      "A": "הרב שך 65/3"
    },
    {
      "A": "אדרי מרדכי וכוכבה"
    },
    {
      "A": "כף החיים 11/2"
    },
    {
      "A": "אדריאן אבי ותמי"
    },
    {
      "A": "מבוא מרגלית 5"
    },
    {
      "A": "אהרון אריה ואורנית"
    },
    {
      "A": "רבי יוסף קארו 5/1"
    },
    {
      "A": "אהרון יוסף ואתי"
    },
    {
      "A": "כף החיים 12/5"
    },
    {
      "A": "אהרון יוסף ומרים"
    },
    {
      "A": "רבי עקיבא"
    },
    {
      "A": "אהרון יעקב ואודל"
    },
    {
      "A": "החוזה מלובלין 21/1"
    },
    {
      "A": "אהרון תמיר וליאת"
    },
    {
      "A": "הגר\"א 4/5"
    },
    {
      "A": "אהרונוב אדם ומרים"
    },
    {
      "A": "רבי עקיבא 16/4"
    },
    {
      "A": "אהרונוביץ אברהם"
    },
    {
      "A": "המגיד ממזריטש 24/13"
    },
    {
      "A": "אהרונוביץ יהושע וחיה"
    },
    {
      "A": "הר\"ן 11/5"
    },
    {
      "A": "אהרונוביץ מנחם מנדל"
    },
    {
      "A": "דרכי איש 1/5"
    },
    {
      "A": "אהרונוביץ מרדכי ופיגי"
    },
    {
      "A": "ישמח ישראל 3/4"
    },
    {
      "A": "אהרוני דוד ואילת"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/5"
    },
    {
      "A": "אהרוני כפיר"
    },
    {
      "A": "פחד יצחק 11/7"
    },
    {
      "A": "אהרונסון מיכאל אליהו ורייזי"
    },
    {
      "A": "הרבי מנדבורנא 16/6"
    },
    {
      "A": "אהרנפלד בנימין ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 11/13"
    },
    {
      "A": "אוביץ ברוך יחיאל וחוה"
    },
    {
      "A": "פחד יצחק 31/9"
    },
    {
      "A": "אוביץ ברוך משה יעקב ויפה"
    },
    {
      "A": "אור החיים 10/5"
    },
    {
      "A": "אוביץ יעקב"
    },
    {
      "A": "החוזה מלובלין 16/10"
    },
    {
      "A": "אוביץ עקיבא ורבקה"
    },
    {
      "A": "הר\"ן 9/3"
    },
    {
      "A": "אובלקוש חיים ושפרה"
    },
    {
      "A": "פנים מאירים 30/12"
    },
    {
      "A": "אודרברג יוסף וחיה "
    },
    {
      "A": "מפעל הש\"ס 4/4"
    },
    {
      "A": "אוורבוך מנדל ולאה"
    },
    {
      "A": "קדושת לוי 23/11"
    },
    {
      "A": "אוזן אברהם ורחל"
    },
    {
      "A": "הרבי מנדבורנא 26/5"
    },
    {
      "A": "אוזן נתן ודפנה"
    },
    {
      "A": "הבבא סאלי 16/4"
    },
    {
      "A": "אוחיון אברהם ובלה"
    },
    {
      "A": "הבבא סאלי 14/2"
    },
    {
      "A": "אוחיון אפרים ויעל"
    },
    {
      "A": "רבי עקיבא 42/19"
    },
    {
      "A": "אוחיון אפרים ומירב"
    },
    {
      "A": "הרבי מזוועהיל 22/4"
    },
    {
      "A": "אוחיון ינון יניב ועידית"
    },
    {
      "A": "חתם סופר 18/7"
    },
    {
      "A": "אוחיון יעקב ויסמין"
    },
    {
      "A": "מפעל הש\"ס 10"
    },
    {
      "A": "אוחיון לוי יצחק ושרה"
    },
    {
      "A": "רבי עקיבא 44/7"
    },
    {
      "A": "אוחיון מרדכי וגליה"
    },
    {
      "A": "הדף היומי 9/8"
    },
    {
      "A": "אוחיון רוית"
    },
    {
      "A": "הרב אריאלי 12/6"
    },
    {
      "A": "אוחנה אבישי ויוכבד"
    },
    {
      "A": "חיי יצחק 23/12"
    },
    {
      "A": "אוחנה אהרן שמעון ושמחה"
    },
    {
      "A": "דרכי איש 2/9 "
    },
    {
      "A": "אוחנה אלעזר וחדוה"
    },
    {
      "A": "אגרות משה 21/6"
    },
    {
      "A": "אוחנה ישראל ואביגיל"
    },
    {
      "A": "הרב שך 44/1"
    },
    {
      "A": "אוחנה מנחם ושפרה"
    },
    {
      "A": "ישמח ישראל 29/6"
    },
    {
      "A": "אוחנה משאל ניסים ואוסנת "
    },
    {
      "A": "כף החיים 32/3"
    },
    {
      "A": "אוחנה שלמה ומיכל"
    },
    {
      "A": "הרב יעקב מוצפי 9/7"
    },
    {
      "A": "אוחנה שמעון ורבקה"
    },
    {
      "A": "רבי עקיבא 37/6"
    },
    {
      "A": "אוירבך בצלאל ויהודית"
    },
    {
      "A": "רבי עקיבא 35/5"
    },
    {
      "A": "אוירבך הרה\"ג ר' מאיר שמחה"
    },
    {
      "A": "מפעל הש\"ס 31/4"
    },
    {
      "A": "אוירבך יואל ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 15/6"
    },
    {
      "A": "אוירבך יצחק אליעזר וריבה"
    },
    {
      "A": "החיד\"א 4/3"
    },
    {
      "A": "אוירבך משה אליהו וחנה"
    },
    {
      "A": "החוזה מלובלין 45/11"
    },
    {
      "A": "אוירבך נחום ובלומה "
    },
    {
      "A": "אגרות משה 13/6"
    },
    {
      "A": "אוירבך רפאל ורחל"
    },
    {
      "A": "חזון איש 7/1"
    },
    {
      "A": "אוירבך שמעון ושרה"
    },
    {
      "A": "רבי עקיבא 28/14"
    },
    {
      "A": "אוירינג אברהם ופרידה "
    },
    {
      "A": "קדושת לוי 40"
    },
    {
      "A": "אוליאל גולן"
    },
    {
      "A": "הרב שך 32/5"
    },
    {
      "A": "אוליאל שלום ואסנת"
    },
    {
      "A": "פנים מאירים 18/2"
    },
    {
      "A": "אולמן יחזקאל וחנה"
    },
    {
      "A": "אגרות משה 13/4"
    },
    {
      "A": "אולמן יעקב"
    },
    {
      "A": "המגיד ממזריטש 38/2"
    },
    {
      "A": "אולמן ישראל ונחמה"
    },
    {
      "A": "דרכי איש 5/1"
    },
    {
      "A": "אולמן משה ולילאן"
    },
    {
      "A": "אגרות משה 15/1"
    },
    {
      "A": "אולמן עקיבא ורבקה"
    },
    {
      "A": "ישמח ישראל 11/2"
    },
    {
      "A": "אולמן שלמה ומלכה"
    },
    {
      "A": "מפעל הש\"ס 20/6"
    },
    {
      "A": "אומן אברהם ולאה"
    },
    {
      "A": "הרבי מנדבורנא 32/4"
    },
    {
      "A": "אונגר דן ומיכל"
    },
    {
      "A": "רבי עקיבא 13/5"
    },
    {
      "A": "אונגר הלל ונעמה"
    },
    {
      "A": "הרב יעקב מוצפי 43"
    },
    {
      "A": "אונטרשאץ רימון וקטי"
    },
    {
      "A": "כף החיים 17/6"
    },
    {
      "A": "אופיר יוסף"
    },
    {
      "A": "המגיד ממזריטש 31/9"
    },
    {
      "A": "אופיר ישראל וחגית"
    },
    {
      "A": "האדמו\"ר מסלונים 9/2"
    },
    {
      "A": "אופמן נחום וחנה"
    },
    {
      "A": "מפעל הש\"ס 11/3"
    },
    {
      "A": "אופן דוד לייב ורחל"
    },
    {
      "A": "האדמו\"ר מסלונים 3/3"
    },
    {
      "A": "אופן שמואל ודבורה לאה"
    },
    {
      "A": "ישמח ישראל 3/11"
    },
    {
      "A": "אופנגנדן געצל ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 3/5"
    },
    {
      "A": "אור שרגא משה ותהילה"
    },
    {
      "A": "רבי עקיבא 15/10"
    },
    {
      "A": "אורבאך שמואל "
    },
    {
      "A": "אדמוארי ויזניץ 8/3"
    },
    {
      "A": "אורדנטליך הרה\"ג ר' דוד צבי"
    },
    {
      "A": "החיד\"א 1/4"
    },
    {
      "A": "אורדנטליך יוסף ואהובה"
    },
    {
      "A": "פנים מאירים 32/7"
    },
    {
      "A": "אורי אברהם ומטי"
    },
    {
      "A": "הרבי מנדבורנא 32/13"
    },
    {
      "A": "אורי אלעזר וברכה"
    },
    {
      "A": "קדושת לוי 106/7"
    },
    {
      "A": "אורי אריה לייב ורבקה"
    },
    {
      "A": "הרב שך 42/7"
    },
    {
      "A": "אורי דוד ובלומי "
    },
    {
      "A": "המגיד ממזריטש 69/2"
    },
    {
      "A": "אורי מיכאל טובי' ושרה"
    },
    {
      "A": "המגיד ממזריטש 31/12"
    },
    {
      "A": "אורי שאול וצביה"
    },
    {
      "A": "הבבא סאלי 7/6"
    },
    {
      "A": "אורי שלמה ושרה"
    },
    {
      "A": "פנים מאירים 3/5"
    },
    {
      "A": "אורי שמואל ורבקה"
    },
    {
      "A": "הרב צדקה 11/6"
    },
    {
      "A": "אורלנצ'יק אברהם ושרה"
    },
    {
      "A": "אגרות משה 15/5"
    },
    {
      "A": "אורלנצ'יק נחמן ופייגי "
    },
    {
      "A": "הרב שך 47/1"
    },
    {
      "A": "אורן"
    },
    {
      "A": "חפץ חיים 8/3"
    },
    {
      "A": "אורן אורי ואביגיל"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/2"
    },
    {
      "A": "אורן בן צין ונלי"
    },
    {
      "A": "רבי עקיבא 35"
    },
    {
      "A": "אורני חיים שמחה ורבקה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/7"
    },
    {
      "A": "אורנשטיין איתמר ומרגלית "
    },
    {
      "A": "הרב שך 2/8"
    },
    {
      "A": "אורנשטיין יעקב ותפארת "
    },
    {
      "A": "אור החיים 8/6"
    },
    {
      "A": "אורנשטיין שמואל ורחל"
    },
    {
      "A": "מבוא מרגלית 6"
    },
    {
      "A": "אזבנד דוד ויעל"
    },
    {
      "A": "אם הבנים 6/1"
    },
    {
      "A": "אזוגי יצחק ומרים"
    },
    {
      "A": "אש קודש 20/4"
    },
    {
      "A": "אזולאי אלי ואפרת"
    },
    {
      "A": "כף החיים 24/3"
    },
    {
      "A": "אזולאי אליהו וצופיה"
    },
    {
      "A": "ישמח ישראל 8/7"
    },
    {
      "A": "אזולאי אליהו ושושנה"
    },
    {
      "A": "אש קודש 15/2"
    },
    {
      "A": "אזולאי חיים יהושע ורחל"
    },
    {
      "A": "הדף היומי 11/5"
    },
    {
      "A": "אזולאי יוחנן ואורית"
    },
    {
      "A": "הבעש\"ט 18"
    },
    {
      "A": "אזולאי יוסף ויוכבד"
    },
    {
      "A": "הבעש\"ט 10/7"
    },
    {
      "A": "אזולאי יוסף ויעל"
    },
    {
      "A": "חזון איש 2/4"
    },
    {
      "A": "אזולאי יעקב"
    },
    {
      "A": "בבא סאלי 1/1"
    },
    {
      "A": "אזולאי יצחק וחנה"
    },
    {
      "A": "המגיד ממזריטש 38/4"
    },
    {
      "A": "אזולאי ירון"
    },
    {
      "A": "דף היומי 8"
    },
    {
      "A": "אזולאי לירן וטלי"
    },
    {
      "A": "הרב שך 52/10"
    },
    {
      "A": "אזולאי מאיר ושירה"
    },
    {
      "A": "מפעל הש\"ס 9/4"
    },
    {
      "A": "אזולאי מתתיהו ומרים"
    },
    {
      "A": "החוזה מלובלין 43/11"
    },
    {
      "A": "אזולאי שלום"
    },
    {
      "A": "פחד יצחק 27/4"
    },
    {
      "A": "אזנקוט אברהם וזוהרה"
    },
    {
      "A": "חזון איש 13"
    },
    {
      "A": "אזרזר שמעון אלחנן וליזי"
    },
    {
      "A": "פחד יצחק 31/3"
    },
    {
      "A": "אזרק אלון ומיכל"
    },
    {
      "A": "אגרות משה 36/3"
    },
    {
      "A": "אטון אברהם ויוכבד"
    },
    {
      "A": "חתם סופר 10"
    },
    {
      "A": "אטון יעקב ומיכל"
    },
    {
      "A": "רבי יוסף קארו 10/8"
    },
    {
      "A": "אטון עמוס ודינה"
    },
    {
      "A": "הבבא סאלי 16/1"
    },
    {
      "A": "אטיאס אפרים ואפרת"
    },
    {
      "A": "דרכי איש 36/1"
    },
    {
      "A": "אטיאס יצחק וסיגלית"
    },
    {
      "A": "רבי עקיבא 44/2"
    },
    {
      "A": "אטינגר אלי וסיגל"
    },
    {
      "A": "קדושת לוי 26/4"
    },
    {
      "A": "אטינגר יוסי "
    },
    {
      "A": "נועם אלימלך 4/4 "
    },
    {
      "A": "אטינגר משה ומרים"
    },
    {
      "A": "הבבא סאלי 15/2"
    },
    {
      "A": "אטינגר שילה ואביגיל"
    },
    {
      "A": "הרב אריאלי 4/6"
    },
    {
      "A": "איגל מרדכי ומלכה"
    },
    {
      "A": "המגיד ממזריטש 49/21"
    },
    {
      "A": "אידה דרור "
    },
    {
      "A": "המגיד ממזריטש 49/2"
    },
    {
      "A": "אידלמן ישראל ושירה"
    },
    {
      "A": "הרבי מנדבורנה 28/16"
    },
    {
      "A": "אידלשטיין שלמה חיים וחנה"
    },
    {
      "A": "חפץ חיים 5/3"
    },
    {
      "A": "איזבי בנימין וגילה"
    },
    {
      "A": "נועם אלימלך 5/5"
    },
    {
      "A": "איזן ישראל ושושי"
    },
    {
      "A": "הרב אוירבך 7/10"
    },
    {
      "A": "איזנבאך זאב ורבקה"
    },
    {
      "A": "מפעל הש\"ס 8/2"
    },
    {
      "A": "איזנטל מרדכי שלמה ואסתר"
    },
    {
      "A": "הרב קעניג 14/9"
    },
    {
      "A": "איזנטל שלמה וחנה"
    },
    {
      "A": "האדמו\"ר מסלונים 5/5"
    },
    {
      "A": "איזנשטיין משה ורחל"
    },
    {
      "A": "החוזה מלובלין 4/13"
    },
    {
      "A": "איזנשטרק בת שבע"
    },
    {
      "A": "חפץ חיים 7/4"
    },
    {
      "A": "איזנשטרק פסח ורבקי"
    },
    {
      "A": "דרכי איש 13/2"
    },
    {
      "A": "איז'ק מאיר"
    },
    {
      "A": "פנים מאירים 14/8"
    },
    {
      "A": "איזרעאל משה חיים ואסתר"
    },
    {
      "A": "חתם סופר 17/5"
    },
    {
      "A": "איטח חיים ושמחה"
    },
    {
      "A": "אם הבנים 2/1"
    },
    {
      "A": "איטח יצחק ושרה"
    },
    {
      "A": "הרבי מזוועהיל 21/3"
    },
    {
      "A": "איטח נעה"
    },
    {
      "A": "הגר\"א 12/2"
    },
    {
      "A": "איידליס יהודא לייב"
    },
    {
      "A": "ישמח ישראל 12/14"
    },
    {
      "A": "איידלשטיין יהושע"
    },
    {
      "A": "שלום רב 1/2"
    },
    {
      "A": "איידלשטיין יואל דוד וויטי"
    },
    {
      "A": "אדמורי ויזניץ 18/3"
    },
    {
      "A": "אייזין חיים צבי ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/6"
    },
    {
      "A": "אייזין יוחנן ומוריה"
    },
    {
      "A": "הבעש\"ט 16/5"
    },
    {
      "A": "אייזין יחיאל וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 38/4"
    },
    {
      "A": "אייזין יצחק וגולדה"
    },
    {
      "A": "ישמח ישראל 31/10"
    },
    {
      "A": "אייזין משה אהרן וצביה"
    },
    {
      "A": "הרב בן ציון ברוק 2/9"
    },
    {
      "A": "אייזיקוביץ אפרים ונעמי"
    },
    {
      "A": "יסוד העבודה 7/6"
    },
    {
      "A": "אייזיקוביץ דוד יואל ומיכל"
    },
    {
      "A": "הרב קנייבסקי 5"
    },
    {
      "A": "אייזיקוביץ נחמיה ויעל"
    },
    {
      "A": "הרב קנייבסקי 8"
    },
    {
      "A": "אייזלר חיים ומרים"
    },
    {
      "A": "רבי אלעזר המודעי 4/1"
    },
    {
      "A": "אייזן אברהם אביש ושרה"
    },
    {
      "A": "פחד יצחק 17/3"
    },
    {
      "A": "אייזן חיים ושרה"
    },
    {
      "A": "דרכי איש 36/11"
    },
    {
      "A": "אייזן יהושע וחדוה"
    },
    {
      "A": "הדף היומי 27/7"
    },
    {
      "A": "אייזן יצחק ודבורה"
    },
    {
      "A": "פנים מאירים 23/6"
    },
    {
      "A": "אייזן ישראל ורחל"
    },
    {
      "A": "הרב שך 14/11"
    },
    {
      "A": "אייזן מרדכי ושרית"
    },
    {
      "A": "מעלות ירושלים 1/3"
    },
    {
      "A": "אייזן עמרם ומרגלית"
    },
    {
      "A": "הרב אוירבך 10/2"
    },
    {
      "A": "אייזן שמעון ולאה"
    },
    {
      "A": "המגיד ממזריטש 8/4"
    },
    {
      "A": "אייזנבאך אלימלך ופייגי"
    },
    {
      "A": "המגיד ממזריטש 40/6"
    },
    {
      "A": "אייזנבאך אשר וחוה"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "אייזנבאך דוד ואסתר"
    },
    {
      "A": "שלום רב 3/8"
    },
    {
      "A": "אייזנבאך חיים בצלאל ושרה"
    },
    {
      "A": "המגיד ממזריטש 14/3"
    },
    {
      "A": "אייזנבאך חיים ורבקה"
    },
    {
      "A": "חזון איש 5/3"
    },
    {
      "A": "אייזנבאך חיים צבי ושרה"
    },
    {
      "A": "נדבורנא 5/4"
    },
    {
      "A": "אייזנבאך יהושע וגולדי"
    },
    {
      "A": "כנסת יחזקאל 9/3"
    },
    {
      "A": "אייזנבאך יעקב"
    },
    {
      "A": "הרב קנייבסקי 3/5"
    },
    {
      "A": "אייזנבאך יעקב ואסתר"
    },
    {
      "A": "רבי עקיבא 35/8"
    },
    {
      "A": "אייזנבאך יעקב ושרה"
    },
    {
      "A": "דרכי איש 34/7"
    },
    {
      "A": "אייזנבאך ישראל ומרים"
    },
    {
      "A": "ישמח ישראל 19/4"
    },
    {
      "A": "אייזנבאך ישראל נח וגולדה"
    },
    {
      "A": "הרב שך 66/2"
    },
    {
      "A": "אייזנבאך מאיר ובלימא "
    },
    {
      "A": "הרב שך 4/8"
    },
    {
      "A": "אייזנבאך מרדכי וחיה איידל"
    },
    {
      "A": "חב\"ד 27/8"
    },
    {
      "A": "אייזנבאך משה לייב ולאה"
    },
    {
      "A": "פחד יצחק 35/14"
    },
    {
      "A": "אייזנבאך שניאור ופייגי"
    },
    {
      "A": "ישמח ישראל 26/2"
    },
    {
      "A": "אייזנבגר אברהם ויהודית"
    },
    {
      "A": "כנסת יחזקאל 26/12"
    },
    {
      "A": "אייזנבך אברהם"
    },
    {
      "A": "הר\"ן 11/6"
    },
    {
      "A": "אייזנבך אברהם ואביגיל"
    },
    {
      "A": "הרב בן ציון ברוק 3/14"
    },
    {
      "A": "אייזנבך אברהם וברכה"
    },
    {
      "A": "הרב בן ציון ברוק 2/8"
    },
    {
      "A": "אייזנבך אברהם ודסי"
    },
    {
      "A": "קדושת לוי 26"
    },
    {
      "A": "אייזנבך אברהם וחנה"
    },
    {
      "A": "הבבא סאלי 11/7"
    },
    {
      "A": "אייזנבך אברהם וחנה"
    },
    {
      "A": "החוזה מלובלין 43/12"
    },
    {
      "A": "אייזנבך אהרן וחדוה"
    },
    {
      "A": "נועם אלימלך 3/6"
    },
    {
      "A": "אייזנבך אהרן ולאה "
    },
    {
      "A": "יסוד העבודה 9/5"
    },
    {
      "A": "אייזנבך אהרן ופערי"
    },
    {
      "A": "קדושת לוי 104/10"
    },
    {
      "A": "אייזנבך אלחנן ורייזל"
    },
    {
      "A": "דרכי איש 27/7"
    },
    {
      "A": "אייזנבך אלי והדס "
    },
    {
      "A": "יסוד העבודה 6/1"
    },
    {
      "A": "אייזנבך אלירם ולאה"
    },
    {
      "A": "הרב צדקה 15/2"
    },
    {
      "A": "אייזנבך אשר"
    },
    {
      "A": "ישמח ישראל 17/4"
    },
    {
      "A": "אייזנבך אשר וצפורה"
    },
    {
      "A": "חזון איש 7/2"
    },
    {
      "A": "אייזנבך דוד ואסתר"
    },
    {
      "A": "שלום רב 8/3"
    },
    {
      "A": "אייזנבך חיים יו\"ט ופיגא"
    },
    {
      "A": "המגיד ממזריטש 30/11"
    },
    {
      "A": "אייזנבך חיים צבי ודבורה"
    },
    {
      "A": "קדושת ציון 3/13"
    },
    {
      "A": "אייזנבך יוסף ופנינה"
    },
    {
      "A": "המגיד ממזריטש 30/10"
    },
    {
      "A": "אייזנבך יחזקאל והניה"
    },
    {
      "A": "חזון איש 14/3"
    },
    {
      "A": "אייזנבך יעקב ושושנה"
    },
    {
      "A": "החוזה מלובלין 25/14"
    },
    {
      "A": "אייזנבך יעקב ושרה"
    },
    {
      "A": "דרכי איש"
    },
    {
      "A": "אייזנבך יצחק וחנה"
    },
    {
      "A": "המגיד ממזריטש 65/3"
    },
    {
      "A": "אייזנבך מנחם"
    },
    {
      "A": "הרב יעקב מוצפי 13"
    },
    {
      "A": "אייזנבך מנחם ופרומט"
    },
    {
      "A": "קדושת ציון 3/11"
    },
    {
      "A": "אייזנבך משה יהושע ואסתי"
    },
    {
      "A": "הרב ברים 9/14"
    },
    {
      "A": "אייזנבך משה מאיר ופייגי"
    },
    {
      "A": "אש קודש 5/4"
    },
    {
      "A": "אייזנבך נתנאל ורבקה "
    },
    {
      "A": "אגרות משה 7/9 "
    },
    {
      "A": "אייזנבך צבי אריה וחיה"
    },
    {
      "A": "הבעש\"ט 9/4"
    },
    {
      "A": "אייזנבך צבי אריה ורחל"
    },
    {
      "A": "המגיד ממזריטש 49/16"
    },
    {
      "A": "אייזנבך שלמה וגולדה"
    },
    {
      "A": "רבי עקיבא 18/6"
    },
    {
      "A": "אייזנבך שלמה וחיה"
    },
    {
      "A": "הבבא סאלי 21/3"
    },
    {
      "A": "אייזנבך שלמה ורחל"
    },
    {
      "A": "כנסת יחזקאל 23/3"
    },
    {
      "A": "אייזנבך שמואל וטובה"
    },
    {
      "A": "אש קודש 17/4"
    },
    {
      "A": "אייזנבך שמואל ורחל לאה"
    },
    {
      "A": "כנסת יחזקאל 13/4"
    },
    {
      "A": "אייזנבלט אהרון ובתיה"
    },
    {
      "A": "חב\"ד 16/8"
    },
    {
      "A": "אייזנברג יהושע מרדכי ושרה"
    },
    {
      "A": "כנסת מרדכי 7/4"
    },
    {
      "A": "אייזנברג ירחמיאל וסימה"
    },
    {
      "A": "דרכי איש 9/2"
    },
    {
      "A": "אייזנברג ישראל "
    },
    {
      "A": "אוהב ישראל 8/1"
    },
    {
      "A": "אייזנברג מנחם והדסה"
    },
    {
      "A": "הרב שך 45/1"
    },
    {
      "A": "אייזנברג שמעון שלום ונעמי"
    },
    {
      "A": "חב\"ד 25/13"
    },
    {
      "A": "אייזנברגר נפתלי ופייגי"
    },
    {
      "A": "הרב שך 12/12"
    },
    {
      "A": "אייזנטל אברהם"
    },
    {
      "A": "פנים מאירים 32/3"
    },
    {
      "A": "אייזנטל אליעזר"
    },
    {
      "A": "קדושת לוי 110/4"
    },
    {
      "A": "אייזנער יוסף ופרידה"
    },
    {
      "A": "דרכי איש 34/12"
    },
    {
      "A": "אייזנר אלי ויהודית"
    },
    {
      "A": "קדושת לוי 29/11"
    },
    {
      "A": "אייזנר יוסף חיים וברכה"
    },
    {
      "A": "דרכי איש 34/11"
    },
    {
      "A": "אייזנר יחיאל וחוה"
    },
    {
      "A": "דרכי איש 18/4"
    },
    {
      "A": "אייזנשטט שמעון ורחל"
    },
    {
      "A": "פחד יצחק 21/8"
    },
    {
      "A": "אייזנשטיין אברהם ואסתר"
    },
    {
      "A": "החוזה מלובלין 33/9"
    },
    {
      "A": "אייזנשטיין אליהו נחום ורבקה"
    },
    {
      "A": "הרב שך 66/5"
    },
    {
      "A": "אייזנשטיין גדליהו וחוה "
    },
    {
      "A": "קדושת לוי 26/19"
    },
    {
      "A": "אייזנשטיין זאב וחלי"
    },
    {
      "A": "חפץ חיים 2/4"
    },
    {
      "A": "אייזנשטיין זלמן וגיטי"
    },
    {
      "A": "ישמח ישראל 31/8"
    },
    {
      "A": "אייזנשטיין חיים אשר ומרים"
    },
    {
      "A": "רבי עקיבא 30/8"
    },
    {
      "A": "אייזנשטיין חיים ורחל"
    },
    {
      "A": "אגרות משה 11/4"
    },
    {
      "A": "אייזנשטיין חיים זאב ופערי"
    },
    {
      "A": "המהרי\"ץ 5/4"
    },
    {
      "A": "אייזנשטיין חיים יוסף וגולדה "
    },
    {
      "A": "המגיד ממזריטש 43/17"
    },
    {
      "A": "אייזנשטיין חנוך ורחל"
    },
    {
      "A": "חיי יצחק 9/14"
    },
    {
      "A": "אייזנשטיין יוחנן וחיה"
    },
    {
      "A": "אוהב ישראל 5/9"
    },
    {
      "A": "אייזנשטיין יוחנן ורבקה "
    },
    {
      "A": "חזון איש 9"
    },
    {
      "A": "אייזנשטיין נתן ואסתר "
    },
    {
      "A": "סלונים 9"
    },
    {
      "A": "אייזנשטיין עמרם ואסתר"
    },
    {
      "A": "ישמח ישראל 21/12"
    },
    {
      "A": "אייזנשטיין שלמה ומלכה"
    },
    {
      "A": "הרב יעקב מוצפי 15/12"
    },
    {
      "A": "אייכלר אברהם ומרים"
    },
    {
      "A": "קדושת ציון 3/9"
    },
    {
      "A": "אייכלר ישראל ורחל"
    },
    {
      "A": "אוהב ישראל 8/12"
    },
    {
      "A": "אייכלר משה וליבה"
    },
    {
      "A": "חזון איש 3/5"
    },
    {
      "A": "אייכלר נטע ושרה"
    },
    {
      "A": "קדושת לוי 23/5"
    },
    {
      "A": "אייכלר צבי ויהודית"
    },
    {
      "A": "אגרות משה 13/10"
    },
    {
      "A": "אייכלר שלמה ומרים"
    },
    {
      "A": "הרבי מנדבורנא 1/6"
    },
    {
      "A": "אייכלר שמעון ושרה"
    },
    {
      "A": "כנסת מרדכי 28/2"
    },
    {
      "A": "אייכנטל יעקב והינדא"
    },
    {
      "A": "הרב קעניג 20/3"
    },
    {
      "A": "אייכנטל משה ודבורה"
    },
    {
      "A": "מפעל הש\"ס 33/4"
    },
    {
      "A": "אייכנשטיין יעקב יוסף"
    },
    {
      "A": "קדושת לוי 46/10"
    },
    {
      "A": "אייכנשטיין מאיר וגיטה"
    },
    {
      "A": "האדמו\"ר מסלונים 5/3"
    },
    {
      "A": "איימר שמואל ואיטה"
    },
    {
      "A": "הרב קעניג 6/7"
    },
    {
      "A": "איינברגר נתן נטע וריקי"
    },
    {
      "A": "קדושת לוי 43/1"
    },
    {
      "A": "איינהורן אביעד ואיילת"
    },
    {
      "A": "דרכי איש 25/3"
    },
    {
      "A": "איינהורן חיים וצביה"
    },
    {
      "A": "הרב צדקה 9/3"
    },
    {
      "A": "איינשטיין יעקב ואתי"
    },
    {
      "A": "פנים מאירים 30/1"
    },
    {
      "A": "אילוז אביאל ואורית"
    },
    {
      "A": "רבי עקיבא 35/13"
    },
    {
      "A": "אילוז דוד וורד"
    },
    {
      "A": "בעל התניא 9"
    },
    {
      "A": "אילוז יוסף חיים וחיה רחל"
    },
    {
      "A": "דרכי איש 6/8"
    },
    {
      "A": "אילוז שמעון ויפה"
    },
    {
      "A": "אגרות משה 38/2"
    },
    {
      "A": "אילוז שמעון ומירב"
    },
    {
      "A": "חזון איש 2/6"
    },
    {
      "A": "אינגבר אברהם ושפרינצי "
    },
    {
      "A": "המגיד ממזריטש 86"
    },
    {
      "A": "אינגבר יחזקאל ויעל "
    },
    {
      "A": "פנים מאירים 28/12"
    },
    {
      "A": "אינגבר יצחק "
    },
    {
      "A": "אדמורי ויזניץ 8/8"
    },
    {
      "A": "אינגבר מנחם ושרה"
    },
    {
      "A": "המהרי\"ץ 9/8"
    },
    {
      "A": "אינגבר שמעון וחוה"
    },
    {
      "A": "פחד יצחק 16/7"
    },
    {
      "A": "אינדורסקי מאיר ודבורה"
    },
    {
      "A": "כנסת מרדכי 7/8"
    },
    {
      "A": "אינהסזאן איתמר"
    },
    {
      "A": "הרב קעניג 20/2"
    },
    {
      "A": "אינסבכר חיים וחנה"
    },
    {
      "A": "רבי עקיבא 20/5"
    },
    {
      "A": "איסטנר דניאל ודבורה"
    },
    {
      "A": "אגרות משה 19/1"
    },
    {
      "A": "איסטרין אברהם ויהודית"
    },
    {
      "A": "דרכי איש 20/7"
    },
    {
      "A": "איפרגן יוסי ורעות"
    },
    {
      "A": "קדושת לוי 44/3"
    },
    {
      "A": "איפרגן יוסף ויהודית"
    },
    {
      "A": "הגר\"א 15/4"
    },
    {
      "A": "איפרגן יצחק ואסתר"
    },
    {
      "A": "הגר"
    },
    {
      "A": "איצקוביץ אברהם ובלומה"
    },
    {
      "A": "ישמח ישראל 31/4"
    },
    {
      "A": "איצקוביץ הרה\"ג ר' שלמה"
    },
    {
      "A": "ישמח ישראל 3/5"
    },
    {
      "A": "איצקוביץ יוני ונורית "
    },
    {
      "A": "המגיד ממזריטש 31/11"
    },
    {
      "A": "אירום אברהם"
    },
    {
      "A": "קדושת לוי 106"
    },
    {
      "A": "אישי אורי ואהובה"
    },
    {
      "A": "חזון איש 13/8"
    },
    {
      "A": "אל ההר איל וטובה הודיה"
    },
    {
      "A": "הרב שך 35/1"
    },
    {
      "A": "אלבו גד ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 8/6"
    },
    {
      "A": "אלבוים אברהם אלימלך"
    },
    {
      "A": "החוזה מלובלין 4/5"
    },
    {
      "A": "אלבוים חיים מרדכי"
    },
    {
      "A": "חיי יצחק 11/22"
    },
    {
      "A": "אלבוים צבי ושרה"
    },
    {
      "A": "קדושת לוי 114/11"
    },
    {
      "A": "אלבוים שמואל וטובי"
    },
    {
      "A": "כנסת יחזקאל 10/6"
    },
    {
      "A": "אלבז יגאל ופנינה"
    },
    {
      "A": "רבי נחמן מברסלב 11/4"
    },
    {
      "A": "אלבז נפתלי"
    },
    {
      "A": "קדושת לוי 48/6"
    },
    {
      "A": "אלבז נתנאל ורויטל"
    },
    {
      "A": "חלקת יואב 2/2"
    },
    {
      "A": "אלבלק ארז וליזה"
    },
    {
      "A": "רבי נחמן מברסלב 1/5"
    },
    {
      "A": "אלברט לוי יצחק ואסתר חיה"
    },
    {
      "A": "קדושת לוי 48/9"
    },
    {
      "A": "אלגבסי משה ובת שבע"
    },
    {
      "A": "פחד יצחק 25/9"
    },
    {
      "A": "אלגד רוני רונית"
    },
    {
      "A": "חתם סופר 14/4"
    },
    {
      "A": "אלגרבלי מימון ואושרה"
    },
    {
      "A": "הרב אריאלי 4/8"
    },
    {
      "A": "אלגריאני עמוס ושרה"
    },
    {
      "A": "רבי יוסף קארו 7/7"
    },
    {
      "A": "אלול יעקב ולאה"
    },
    {
      "A": "חזון איש 8/3"
    },
    {
      "A": "אלון שרון ונעמה"
    },
    {
      "A": "פנים מאירים 25/1"
    },
    {
      "A": "אלוני מאיר וסיגל"
    },
    {
      "A": "הדף היומי 21/1"
    },
    {
      "A": "אלוסון יעקב ישראל והדסה"
    },
    {
      "A": "נרבי מליובביץ 12/8"
    },
    {
      "A": "אלוש דלית"
    },
    {
      "A": "חלקת יואב 17/2"
    },
    {
      "A": "אלזנר נחמן ואביגיל"
    },
    {
      "A": "הרב קעניג 14/8"
    },
    {
      "A": "אלחדד אלי"
    },
    {
      "A": "הרבי מליובביץ 8/6"
    },
    {
      "A": "אלחדד מאיר ואביטל "
    },
    {
      "A": "הרב קעניג 8/1"
    },
    {
      "A": "אלחדד שמעון ישראל ולאה"
    },
    {
      "A": "החוזה מלובלין 48"
    },
    {
      "A": "אלחדיף אליהו ורות"
    },
    {
      "A": "פנים מאירים 24/6"
    },
    {
      "A": "אלחרר אריק ואורלי"
    },
    {
      "A": "הרבי מליובביץ 9/2"
    },
    {
      "A": "אלחרר שמואל ואסתר"
    },
    {
      "A": "קדושת לוי 24/20"
    },
    {
      "A": "אלטהיים יהודה ומיכל"
    },
    {
      "A": "דרכי איש 13/5"
    },
    {
      "A": "אלי אביתר ומזל"
    },
    {
      "A": "כנסת מרדכי 3/11"
    },
    {
      "A": "אליאוף משה"
    },
    {
      "A": "ישמח ישראל 16/11"
    },
    {
      "A": "אליאך שלמה ומירי"
    },
    {
      "A": "חיי יצחק 9/21"
    },
    {
      "A": "אליאס רועי ובלהה"
    },
    {
      "A": "אש קודש 5/6"
    },
    {
      "A": "אליאס זדה אהרון ורבקה"
    },
    {
      "A": "החוזה מלובלין 37/1"
    },
    {
      "A": "אליאס יורם ושרונה"
    },
    {
      "A": "דרכי איש 22/3"
    },
    {
      "A": "אליאס עודד הדר "
    },
    {
      "A": "רבי עקיבא 4/8"
    },
    {
      "A": "אליאסי חנניה ושולמית"
    },
    {
      "A": "אוהב ישראל 17/1"
    },
    {
      "A": "אליאסי יעקב ושרית"
    },
    {
      "A": "חיי יצחק 7/12"
    },
    {
      "A": "אליאש שרה"
    },
    {
      "A": "החוזה מלובלין 23/6"
    },
    {
      "A": "אליה דוד"
    },
    {
      "A": "פחד יצחק 21"
    },
    {
      "A": "אליה מיכאל ומיכל"
    },
    {
      "A": "קדושת לוי 42/10"
    },
    {
      "A": "אליה רפאל ותהילה"
    },
    {
      "A": "קדושת לוי 43"
    },
    {
      "A": "אליהו בניהו ואופירה"
    },
    {
      "A": "הרבי מליובביץ 15/1"
    },
    {
      "A": "אליהו גרשון ואסתר אביטל"
    },
    {
      "A": "פחד יצחק 33/13"
    },
    {
      "A": "אליטוב אריאל וחוה "
    },
    {
      "A": "הר\"ן 11/4"
    },
    {
      "A": "אליטוב יוסף יצחק וצרויה"
    },
    {
      "A": "חפץ חיים 4/3"
    },
    {
      "A": "אליטוב מאיר ודורית"
    },
    {
      "A": "הרבי מזוועהיל 16/3"
    },
    {
      "A": "אלימלך סוליקה גילה"
    },
    {
      "A": "רבי אלעזר המודעי 20/11"
    },
    {
      "A": "אלימלך שמעון וורדה"
    },
    {
      "A": "יסוד העבודה 1/4"
    },
    {
      "A": "אליס אברהם ולאה"
    },
    {
      "A": "הרבי מליובביץ 11/3"
    },
    {
      "A": "אליע יאיר ושירה"
    },
    {
      "A": "רבי עקיבא 37/8"
    },
    {
      "A": "אליעקב שי ואביבית"
    },
    {
      "A": "אגרות משה 13/9"
    },
    {
      "A": "אליקים סגב וחגית"
    },
    {
      "A": "הרב צדקה 2/4"
    },
    {
      "A": "אלישיב ירון ויעל"
    },
    {
      "A": "חיי יצחק 25/11"
    },
    {
      "A": "אלישיב מיכל"
    },
    {
      "A": "החיד\"א 5/1"
    },
    {
      "A": "אלישע יוסף (נחמן) וליטל (פייגי)"
    },
    {
      "A": "רבי עקיבא 44/6"
    },
    {
      "A": "אלישע משה וחיה לאה"
    },
    {
      "A": "ישמח ישראל 21/3"
    },
    {
      "A": "אלכסנדר יונתן וקלרה"
    },
    {
      "A": "הרב אוירבך 5/6"
    },
    {
      "A": "אללעך יוסף ורוחמה"
    },
    {
      "A": "דרכי איש 32/4"
    },
    {
      "A": "אלמוג בועז ושמחה"
    },
    {
      "A": "הגר\"א 13/2"
    },
    {
      "A": "אלמליח יוסף ושרה "
    },
    {
      "A": "נועם אלימלך 5"
    },
    {
      "A": "אלמליח מיכאל וחני"
    },
    {
      "A": "הרב קעניג 20/10"
    },
    {
      "A": "אלמן דוד ושרה"
    },
    {
      "A": "ישמח ישראל 12/6"
    },
    {
      "A": "אלמקייס דוד וגאולה"
    },
    {
      "A": "רבי עקיבא 12/2"
    },
    {
      "A": "אלמקייס חנה"
    },
    {
      "A": "הגר\"א 8/5"
    },
    {
      "A": "אלמשלי אליהו וגלית"
    },
    {
      "A": "חב\"ד 12"
    },
    {
      "A": "אלן משה אהרון וחיה הנדא "
    },
    {
      "A": "המגיד ממזריטש 76"
    },
    {
      "A": "אלנתן יהודה ונטלי"
    },
    {
      "A": "הרב שך 19/3"
    },
    {
      "A": "אלעדי יצחק וליאת"
    },
    {
      "A": "הבבא סאלי 18"
    },
    {
      "A": "אלפנביין ישי וחנה"
    },
    {
      "A": "הרבי מזוועהיל 11/2"
    },
    {
      "A": "אלפסי יצחק ורחל"
    },
    {
      "A": "רבי עקיבא 35/4"
    },
    {
      "A": "אלפסי מימון ורחל"
    },
    {
      "A": "כנסת מרדכי 26/2"
    },
    {
      "A": "אלפרוביץ' דב ומירי"
    },
    {
      "A": "חיי יצחק 15/25"
    },
    {
      "A": "אלקבץ מיכאל ושרה"
    },
    {
      "A": "המגיד ממזריטש 41/17"
    },
    {
      "A": "אלקובי דבורה"
    },
    {
      "A": "הבעש\"ט 10/6"
    },
    {
      "A": "אלקובי דבורה"
    },
    {
      "A": "התעוררות תשובה 14/2"
    },
    {
      "A": "אלקובי דוד ורינה"
    },
    {
      "A": "הרב יעקב מוצפי 41/12"
    },
    {
      "A": "אלקובי דוד ושרית"
    },
    {
      "A": "כנסת יחזקאל 19/4"
    },
    {
      "A": "אלקובי חיים ישראל ואסתר"
    },
    {
      "A": "אש קודש 15/5"
    },
    {
      "A": "אלקובי רפאל ושמחה"
    },
    {
      "A": "הבעש\"ט 14/7"
    },
    {
      "A": "אלקיים אליהו ונעמה"
    },
    {
      "A": "החוזה מלובלין 45/1 "
    },
    {
      "A": "אלקיים יוסף ואדניז"
    },
    {
      "A": "הדף היומי 11/3"
    },
    {
      "A": "אלקיים יניב"
    },
    {
      "A": "פחד יצחק 25/3"
    },
    {
      "A": "אלקסלאסי שמואל וצורית"
    },
    {
      "A": "בעל התניא 9"
    },
    {
      "A": "אלקסלסי שאול בת שבע"
    },
    {
      "A": "בעל התניא 13/6"
    },
    {
      "A": "אלתר אברהם ואסתר"
    },
    {
      "A": "ישמח ישראל 5/7"
    },
    {
      "A": "אלתר חיים אלעזר ואסתר"
    },
    {
      "A": "חב\"ד 25/14"
    },
    {
      "A": "אלתר שמעון וברכה"
    },
    {
      "A": "ישמח ישראל 8/6"
    },
    {
      "A": "אמויאל יחיאל וגלית"
    },
    {
      "A": "קדושת לוי 30/6"
    },
    {
      "A": "אמונה ראובן ואסתר"
    },
    {
      "A": "הגר\"א 10/4"
    },
    {
      "A": "אמיניאן מירב"
    },
    {
      "A": "רבי יוסף קארו 12/8"
    },
    {
      "A": "אמיניה דורון ולאה"
    },
    {
      "A": "חיי יצחק 23/10"
    },
    {
      "A": "אמיריה מנשה ומרים"
    },
    {
      "A": "הבבא סאלי 22/8"
    },
    {
      "A": "אמיתי אברהם"
    },
    {
      "A": "קדושת לוי 108/9"
    },
    {
      "A": "אמיתי מנחם דוד ורחל"
    },
    {
      "A": "קדושת לוי 48/3"
    },
    {
      "A": "אמסילי משה ויעל"
    },
    {
      "A": "הרב אריאלי 13/3"
    },
    {
      "A": "אמסלם יעקב ודבורה רבקה"
    },
    {
      "A": "רבי עקיבא 42/15"
    },
    {
      "A": "אמסלם יעקב ושושנה"
    },
    {
      "A": "הרב אריאלי 5/3"
    },
    {
      "A": "אמסלם מנחם וגאולה"
    },
    {
      "A": "הרב צדקה 2/2"
    },
    {
      "A": "אמסלם משה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/15"
    },
    {
      "A": "אמסלם רחמים ואתי"
    },
    {
      "A": "כנסת יחזקאל 14/2"
    },
    {
      "A": "אמר יוסף ועינבל"
    },
    {
      "A": "התעוררות תשובה 7/4"
    },
    {
      "A": "אמרגי יעקב ואורטל"
    },
    {
      "A": "הרב אוירבך 11/7"
    },
    {
      "A": "אנגבר יחזקאל ויעלי "
    },
    {
      "A": "פנים מאירים 28/12"
    },
    {
      "A": "אנגל יוסף וברכה"
    },
    {
      "A": "הרבי מליובביץ 6/1"
    },
    {
      "A": "אנגל עמנואל ושמחה"
    },
    {
      "A": "חתם סופר 20/6"
    },
    {
      "A": "אנגל שבתאי"
    },
    {
      "A": "הרב יעקב מוצפי 28"
    },
    {
      "A": "אנגלסברג חיים ורות"
    },
    {
      "A": "הר\"ן 19/15"
    },
    {
      "A": "אנושי אברהם"
    },
    {
      "A": "המגיד ממזריטש 51/2"
    },
    {
      "A": "אנידג'ר אבי ורחלי"
    },
    {
      "A": "החוזה מלובלין 21/12"
    },
    {
      "A": "אנידג'ר חיים ותמר"
    },
    {
      "A": "רבי עקיבא 37/16"
    },
    {
      "A": "אנידג'ר ישראל דב ושיפרה"
    },
    {
      "A": "חלקת יואב 15/3"
    },
    {
      "A": "אנידג'ר ישראל דב ושפרה"
    },
    {
      "A": "חלקת יואב 15/3"
    },
    {
      "A": "אנידז'ר יעקב ואלישבע"
    },
    {
      "A": "הרב אריאלי 4/1"
    },
    {
      "A": "אנפלינג שמואל ותמר"
    },
    {
      "A": "הרב קעניג 18/1"
    },
    {
      "A": "אנקווה יהודה ושושי"
    },
    {
      "A": "אם הבנים 7/6"
    },
    {
      "A": "אנקווה יהודה ושושי"
    },
    {
      "A": "אם הבנית 7/6"
    },
    {
      "A": "אנקווה יוסף דוד ורוחמה"
    },
    {
      "A": "החוזה מלובלין 48/2"
    },
    {
      "A": "אנקווה ישראל אליהו ורותי"
    },
    {
      "A": "הגר\"א 16/7"
    },
    {
      "A": "אנקווה רפאל ולאה"
    },
    {
      "A": "אש קודש 5/3"
    },
    {
      "A": "אנקווה שמעון וסיגל"
    },
    {
      "A": "חזון איש 15/4"
    },
    {
      "A": "אנקונינה יאיר ויוכבד"
    },
    {
      "A": "רבי עקיבא 39/10"
    },
    {
      "A": "אנקונינה יהודה ורבקה "
    },
    {
      "A": "הרב אבא שאול 10/6"
    },
    {
      "A": "אנקרי אליהו ושרה"
    },
    {
      "A": "חזון איש 4/3"
    },
    {
      "A": "אנקרי יגאל ושגית"
    },
    {
      "A": "הרבי מזוועהיל 23/7"
    },
    {
      "A": "אנשין ברוך ונחמי"
    },
    {
      "A": "דרכי איש 15/3"
    },
    {
      "A": "אנשין דוד ורבקה"
    },
    {
      "A": "המגיד ממזריטש 31/6"
    },
    {
      "A": "אנשין יהודה ומלכה"
    },
    {
      "A": "מפעל הש\"ס 20/5"
    },
    {
      "A": "אנשין יחיאל וחיה"
    },
    {
      "A": "ישמח ישראל 30/9"
    },
    {
      "A": "אנשין יעקב וקריינדל"
    },
    {
      "A": "ישמח ישראל 8/8"
    },
    {
      "A": "אנשין נחמן ויוכבד "
    },
    {
      "A": "קדושת לוי 40/24"
    },
    {
      "A": "אנשין נפתלי ושיינדל"
    },
    {
      "A": "אוהב ישראל 8/4"
    },
    {
      "A": "אנשין נתן"
    },
    {
      "A": "הרב שך 49"
    },
    {
      "A": "אנשין שלמה וחני"
    },
    {
      "A": "דרכי איש 5/10"
    },
    {
      "A": "אנשין שמואל מאיר ואתי"
    },
    {
      "A": "המגיד ממזריטש 42/12"
    },
    {
      "A": "אנשין שמעון ורות"
    },
    {
      "A": "מפעל הש\"ס 24/5 "
    },
    {
      "A": "אסולין יוסף חיים ורבקה"
    },
    {
      "A": "החוזה מלובלין 21/9"
    },
    {
      "A": "אסולין רפאל ורותי"
    },
    {
      "A": "הגר\"א 6/6"
    },
    {
      "A": "אסולין תמיר ושרה"
    },
    {
      "A": "המגיד ממזריטש 53/15"
    },
    {
      "A": "אסוס אשר"
    },
    {
      "A": "קדושת לוי"
    },
    {
      "A": "אסטרוי ישראל אברהם וטויבי"
    },
    {
      "A": "נועם אלימלך 4/5"
    },
    {
      "A": "אסטרייכר יוחנן ומיכל"
    },
    {
      "A": "פחד יצחק 33/2"
    },
    {
      "A": "אסייג יאיר ומרים"
    },
    {
      "A": "רבי יוסף קארו 10"
    },
    {
      "A": "אסייד בנימין"
    },
    {
      "A": "הרבי מנדבורנה 28/2 "
    },
    {
      "A": "אסף ארז ומיכל"
    },
    {
      "A": "הרב אוירבך 1/8"
    },
    {
      "A": "אסף יהושע העשיל ואסתר"
    },
    {
      "A": "פחד יצחק 13/14"
    },
    {
      "A": "אסרף בנימין וורדה"
    },
    {
      "A": "הרב אוירבך 1/3"
    },
    {
      "A": "אסרף יהודה וחן"
    },
    {
      "A": "הרב בן ציון ברוק 5/11"
    },
    {
      "A": "אסרף משה ורחל"
    },
    {
      "A": "אש קודש 13/1"
    },
    {
      "A": "אסרף שלמה וברוריה"
    },
    {
      "A": "קדושת לוי 28/18"
    },
    {
      "A": "אסרף שמואל ונאווה"
    },
    {
      "A": "אש קודש 12/5"
    },
    {
      "A": "אסתרזון אלעזר וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 39/12"
    },
    {
      "A": "אסתרזון שלמה ומטי"
    },
    {
      "A": "התעוררות תשובה 5/8"
    },
    {
      "A": "אפטרגוט אהרן וחוה"
    },
    {
      "A": "חתם סופר 9/2"
    },
    {
      "A": "אפל יחיאל ומלכה"
    },
    {
      "A": "הר\"ן 5/9"
    },
    {
      "A": "אפל משה ודינה"
    },
    {
      "A": "רבי נחמן מברסלב 13/1"
    },
    {
      "A": "אפלבוים אייל וטליה"
    },
    {
      "A": "כף החיים 11/1"
    },
    {
      "A": "אפלבוים יעקב וציפורה"
    },
    {
      "A": "החוזה מלובלין 23/2"
    },
    {
      "A": "אפלבוים שלום ומיכל"
    },
    {
      "A": "אם הבנים 4/1"
    },
    {
      "A": "אפללו ישראל מאיר ומרים"
    },
    {
      "A": "פנים מאירים 32/1"
    },
    {
      "A": "אפנג'ר יאיר ולירון"
    },
    {
      "A": "קדושת לוי 108/6"
    },
    {
      "A": "אפרגן שלום"
    },
    {
      "A": "רבי עקיבא 28/1"
    },
    {
      "A": "אפריאט דוד ואסתר"
    },
    {
      "A": "בעל התניא 13/1"
    },
    {
      "A": "אפריאט שלום ודפנה"
    },
    {
      "A": "הדף היומי 13/3"
    },
    {
      "A": "אפרים שמואל ורחל "
    },
    {
      "A": "אגרות משה 22/2"
    },
    {
      "A": "אפרתי אליהו ונעמי"
    },
    {
      "A": "הרב יעקב מוצפי 4/2"
    },
    {
      "A": "אפשטיין"
    },
    {
      "A": "התעוררות תשובה 6/3"
    },
    {
      "A": "אפשטיין דוד ורחלי"
    },
    {
      "A": "הרב שך 63/3"
    },
    {
      "A": "אפשטיין יוסף וחיה"
    },
    {
      "A": "רבי עקיבא 23/5"
    },
    {
      "A": "אפשטיין יעקב וחנה"
    },
    {
      "A": "החוזה מלובלין 9/11"
    },
    {
      "A": "אפשטיין פנחס ומרים מלכה"
    },
    {
      "A": "הרבי מזוועהיל 17/1"
    },
    {
      "A": "אפשטיין צבי ונעמי"
    },
    {
      "A": "החוזה מלובלין 49 "
    },
    {
      "A": "אקא דוד וזיוה"
    },
    {
      "A": "רבי עקיבא 4/4"
    },
    {
      "A": "אקער אליהו וחנה"
    },
    {
      "A": "החיד\"א 4/6"
    },
    {
      "A": "אקער אשר מאיר וצופיה"
    },
    {
      "A": "החוזה מלובלין 10/4"
    },
    {
      "A": "אקער דוד ורבקה "
    },
    {
      "A": "פנים מאירים 17/3"
    },
    {
      "A": "אקער הלל וחיה פערל"
    },
    {
      "A": "הרב ברים 9/10"
    },
    {
      "A": "אקער זליג ראובן ובריינדל"
    },
    {
      "A": "ישמח ישראל 35/10"
    },
    {
      "A": "אקער יהודה ויפה"
    },
    {
      "A": "פנים מאירים 21/4"
    },
    {
      "A": "אקער יוחנן ויהודית"
    },
    {
      "A": "אש קודש 15/6"
    },
    {
      "A": "אקער יוסף וחיה"
    },
    {
      "A": "המגיד ממזריטש 28/4"
    },
    {
      "A": "אקער יחיאל יהודה ושיינדל"
    },
    {
      "A": "החוזה מלובלין 33/11"
    },
    {
      "A": "אקער יעקב ואסתר"
    },
    {
      "A": "ישמח ישראל 16/12"
    },
    {
      "A": "אקער יעקב וחנה"
    },
    {
      "A": "הרב שך 19/6"
    },
    {
      "A": "אקער יעקב ומלכה"
    },
    {
      "A": "הרב אוירבך 5/7"
    },
    {
      "A": "אקער יצחק וחיה"
    },
    {
      "A": "חב\"ד 12/7"
    },
    {
      "A": "אקער מאיר ורבקה"
    },
    {
      "A": "בן איש חי 5/8"
    },
    {
      "A": "אקער מאיר ורבקה"
    },
    {
      "A": "הבבא סאלי 7/3"
    },
    {
      "A": "אקער מרדכי שלמה ופייגי"
    },
    {
      "A": "המגיד ממזריטש 45/14"
    },
    {
      "A": "אקער משה אהרן ונחמה"
    },
    {
      "A": "שלום רב 1/5"
    },
    {
      "A": "אקער משה וחוה"
    },
    {
      "A": "הרבי מזוועהיל 11/6"
    },
    {
      "A": "אקער משה ורבקה"
    },
    {
      "A": "אדמורי ויזניץ 10"
    },
    {
      "A": "אקער נחום"
    },
    {
      "A": "דרכי איש 36/4"
    },
    {
      "A": "אקער צבי וחוה"
    },
    {
      "A": "פחד יצחק 23/15"
    },
    {
      "A": "אקער שלמה"
    },
    {
      "A": "יסוד העבודה 3/6"
    },
    {
      "A": "אקריש יואב יוסף ורבקה"
    },
    {
      "A": "המגיד ממזריטש 29/2"
    },
    {
      "A": "אקרמן אפרים ובריינדי"
    },
    {
      "A": "החיד\"א 9/4"
    },
    {
      "A": "אקרמן ברכה "
    },
    {
      "A": "כף החיים 28/4"
    },
    {
      "A": "אקרמן חיים ויכבד"
    },
    {
      "A": "כף החיים 11/14"
    },
    {
      "A": "אקרמן יהושע פנחס ויעל"
    },
    {
      "A": "פחד יצחק 15/4"
    },
    {
      "A": "אקרמן יוסף וחנה"
    },
    {
      "A": "רבי אלעזר המודעי 10/5"
    },
    {
      "A": "אקרעמאן אברהם ורחל"
    },
    {
      "A": "הדף היומי 23"
    },
    {
      "A": "אקשטיין יוסף ופייגי"
    },
    {
      "A": "החוזה מלובלין 9/10"
    },
    {
      "A": "אקשטיין יחיאל ונחמה"
    },
    {
      "A": "המגיד ממזריטש 53/3"
    },
    {
      "A": "אקשטיין מיכאל ולאה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/1"
    },
    {
      "A": "אקשטיין נחמיה ורחל"
    },
    {
      "A": "דרכי איש 34/1"
    },
    {
      "A": "אקשטיין נתן וחנה"
    },
    {
      "A": "הרב בן ציון ברוק 2/11"
    },
    {
      "A": "אקשטיין שרה לאה"
    },
    {
      "A": "רבי עקיבא 19/7"
    },
    {
      "A": "אקשיקר שמואל ורחל"
    },
    {
      "A": "יסוד העבודה 1/2"
    },
    {
      "A": "ארביב יגאל וחדוה "
    },
    {
      "A": "פנים מאירים 28/12"
    },
    {
      "A": "ארבל נתנאל ושירה"
    },
    {
      "A": "הרב יעקב מוצפי 24/1"
    },
    {
      "A": "ארגמן מרדכי ויוכבד"
    },
    {
      "A": "רבי אלעזר המודעי 3/1"
    },
    {
      "A": "ארואס (בר יוסף) דניאל ומרים"
    },
    {
      "A": "חלקת יואב 19/1"
    },
    {
      "A": "ארוגטי אלי וליאת"
    },
    {
      "A": "הרבי מזוועהיל 23/3"
    },
    {
      "A": "ארול חיים וחני"
    },
    {
      "A": "מפעל הש\"ס 12/2"
    },
    {
      "A": "אריאל דניאל והילה"
    },
    {
      "A": "הרבי מנדבורנא 15/1"
    },
    {
      "A": "אריאל חי עדן ורינה"
    },
    {
      "A": "הרב קנייבסקי 5/9"
    },
    {
      "A": "אריאלי אלישע והדסה"
    },
    {
      "A": "המגיד ממזריטש 27/9"
    },
    {
      "A": "אריאלי יוסף וחגית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/2"
    },
    {
      "A": "אריאלי רחלי"
    },
    {
      "A": "הרב צדקה 15/2"
    },
    {
      "A": "אריה נעמי"
    },
    {
      "A": "הרב אוירבך 1/10"
    },
    {
      "A": "ארליך אברהם יעקב ואסתר"
    },
    {
      "A": "הרב בן ציון ברוק 3/2"
    },
    {
      "A": "ארליך אליהו ושולמית"
    },
    {
      "A": "ישמח ישראל 9/3"
    },
    {
      "A": "ארליך יום טוב "
    },
    {
      "A": "אדמורי וויזניץ 8/9"
    },
    {
      "A": "ארליך משה"
    },
    {
      "A": "קדושת לוי 110/7"
    },
    {
      "A": "ארליך משה ורייזי"
    },
    {
      "A": "קדושת לוי 106/8"
    },
    {
      "A": "ארליך נתן ושרה"
    },
    {
      "A": "הרבי מנדבורנא 22/5"
    },
    {
      "A": "ארליך שלמה וצירה"
    },
    {
      "A": "הרבי מזוועהיל 9/3"
    },
    {
      "A": "ארליכמן אביעד ושירה"
    },
    {
      "A": "דרכי איש 38/6"
    },
    {
      "A": "ארליכמן אליהו ואסתר "
    },
    {
      "A": "הרב יעקב מוצפי 28/5"
    },
    {
      "A": "ארלנגר חיים ויוכבד"
    },
    {
      "A": "קדושת לוי 44/20"
    },
    {
      "A": "ארלנגר ישראל"
    },
    {
      "A": "המגיד ממזריטש 38/12"
    },
    {
      "A": "ארלנגר מנחם וחנה "
    },
    {
      "A": "הר\"ן 17/7"
    },
    {
      "A": "ארנברג נפתלי וצפורה"
    },
    {
      "A": "המגיד ממזריטש 26/2"
    },
    {
      "A": "ארנד ישראל וחנה"
    },
    {
      "A": "מבוא מרגלית 1"
    },
    {
      "A": "ארנטל נחמן ובתיה"
    },
    {
      "A": "קדושת לוי 43/5"
    },
    {
      "A": "ארנטרוי אליהו וחוה "
    },
    {
      "A": "הרב קעניג 14/10"
    },
    {
      "A": "ארנטרוי יחיאל"
    },
    {
      "A": "קדושת לוי 43/18"
    },
    {
      "A": "ארניאס יונתן ואליטה "
    },
    {
      "A": "דברי חיים 2"
    },
    {
      "A": "ארנסט יוחנן יוסף ומלכי"
    },
    {
      "A": "הרב יעקב מוצפי 29/3"
    },
    {
      "A": "ארנפלד אברהם צבי ומרים"
    },
    {
      "A": "קדושת לוי 48/7"
    },
    {
      "A": "ארנפלד אהרון וגיטי"
    },
    {
      "A": "הרב שך 65/4"
    },
    {
      "A": "ארנפלד הלל ואביגיל"
    },
    {
      "A": "הרב"
    },
    {
      "A": "ארנפלד יהושע וחיה"
    },
    {
      "A": "הרב ברים 11/12"
    },
    {
      "A": "ארנפלד ישעיהו ורעכיל"
    },
    {
      "A": "חתם סופר 3/12"
    },
    {
      "A": "ארנפלד ישראל"
    },
    {
      "A": "ישמח ישראל 21/6"
    },
    {
      "A": "ארנפלד יששכר דוב ופייגי"
    },
    {
      "A": "דרכי איש 4/6"
    },
    {
      "A": "ארנפלד מרדכי וקלרי"
    },
    {
      "A": "המגיד ממזריטש 43/4"
    },
    {
      "A": "ארנפלד משה"
    },
    {
      "A": "ישמח ישראל 21/6"
    },
    {
      "A": "ארנפלד צבי ורייזל"
    },
    {
      "A": "הבעש\"ט 13/2"
    },
    {
      "A": "ארנפלד שמעון ובת שבע"
    },
    {
      "A": "המגיד ממזריטש 45/18"
    },
    {
      "A": "ארנשטיין נתן אליהו ותמי"
    },
    {
      "A": "קדושת לוי 23/1"
    },
    {
      "A": "ארפי דבורה ומנחם"
    },
    {
      "A": "האדמו\"ר מרוזין 28/2"
    },
    {
      "A": "ארקדר מאיר ואפרת"
    },
    {
      "A": "קדושת לוי 89/5"
    },
    {
      "A": "אשור דוד ואליס"
    },
    {
      "A": "הדף היומי 5/1"
    },
    {
      "A": "אשטמקר נתן וסגולה"
    },
    {
      "A": "פחד יצחק 35/7"
    },
    {
      "A": "אשטמקר עקיבא ולירן"
    },
    {
      "A": "הרב יעקב מוצפי 4/6 "
    },
    {
      "A": "אשכנזי דניאל ויעל"
    },
    {
      "A": "התעוררות תשובה 4/3"
    },
    {
      "A": "אשכנזי יגאל ומיכל"
    },
    {
      "A": "חלקת יואב 12"
    },
    {
      "A": "אשכנזי יובל ולאה"
    },
    {
      "A": "רבי עקיבא 8/2"
    },
    {
      "A": "אשכנזי יצחק ומלכה"
    },
    {
      "A": "הרב אריאלי 20"
    },
    {
      "A": "אשכנזי ישראל יצחק "
    },
    {
      "A": "בן זכאי 13"
    },
    {
      "A": "אשכנזי מרדכי ועמליה"
    },
    {
      "A": "הרב אוירבך 5/4"
    },
    {
      "A": "אשר הלל ומנוחה"
    },
    {
      "A": "הרבי מנדבורנא 22/4"
    },
    {
      "A": "אשר נועם וחנה "
    },
    {
      "A": "קדושת לוי 29/6"
    },
    {
      "A": "אשר פנחס וחיה"
    },
    {
      "A": "הרבי מנדבורנא 16/3"
    },
    {
      "A": "אשרוב אשר ולאה"
    },
    {
      "A": "המגיד ממזריטש 42"
    },
    {
      "A": "אשתר נהוראי ותמר"
    },
    {
      "A": "רבי נחמן מברסלב 13/3"
    },
    {
      "A": "-"
    },
    {
      "A": "-"
    },
    {
      "A": "באבד יעקב ישראל ומלכה"
    },
    {
      "A": "הרב קעניג 18/8"
    },
    {
      "A": "באום איתי דוד ומיכל"
    },
    {
      "A": "פחד יצחק 15/7"
    },
    {
      "A": "באום זאב ורויטל"
    },
    {
      "A": "הדף היומי 29/1"
    },
    {
      "A": "באום חיים אריה ואורלי"
    },
    {
      "A": "הדף היומי 29/6"
    },
    {
      "A": "באום יוסף יעקב ובילא חיה"
    },
    {
      "A": "הרב שך 17/8"
    },
    {
      "A": "באום שלמה זלמן וחיה ברכה"
    },
    {
      "A": "דרכי איש 3/9"
    },
    {
      "A": "באלד שמואל וליבא"
    },
    {
      "A": "קדושת לוי 24/4"
    },
    {
      "A": "באסן אליהו ושרה"
    },
    {
      "A": "קדושת לוי 32/10"
    },
    {
      "A": "בארי יצחק זאב והדסה"
    },
    {
      "A": "ישמח ישראל 3/3"
    },
    {
      "A": "בארק יוסף ומרים"
    },
    {
      "A": "מפעל הש\"ס 22/7"
    },
    {
      "A": "באש אברהם יוסף"
    },
    {
      "A": "יסוד העבודה 1/4"
    },
    {
      "A": "בבדג'נוב"
    },
    {
      "A": "חתם סופר 12/9"
    },
    {
      "A": "בביאן רחמים ומירב"
    },
    {
      "A": "חזון איש 11/4"
    },
    {
      "A": "בביוף אליהו וזוהרית"
    },
    {
      "A": "המגיד ממזריטש 28/7"
    },
    {
      "A": "בביוף כהן שמואל ומיטל"
    },
    {
      "A": "ישמח ישראל 24/2"
    },
    {
      "A": "בביוף משה אברהם ואביגיל"
    },
    {
      "A": "אש קודש 7/6"
    },
    {
      "A": "בביוף שמואל ומירב מרים"
    },
    {
      "A": "בעל התניא 8/4"
    },
    {
      "A": "בדוש משה"
    },
    {
      "A": "בעל התניא 11/2"
    },
    {
      "A": "בדוש רחמים ונעמה"
    },
    {
      "A": "רבי יוסף קארו 6/7"
    },
    {
      "A": "בדיחי אליהו ואורית"
    },
    {
      "A": "הרב יעקב מוצפי 23/9"
    },
    {
      "A": "בדיחי יוסף"
    },
    {
      "A": "הרב שך 69/4"
    },
    {
      "A": "בדמן דוד ורחל"
    },
    {
      "A": "הר\"ן 13/9"
    },
    {
      "A": "בהר יוסף ושרה"
    },
    {
      "A": "פחד יצחק 15/17"
    },
    {
      "A": "בהריר יחיאל ומירב"
    },
    {
      "A": "הדף היומי 27/1"
    },
    {
      "A": "בוגיוב יצחק ומרים"
    },
    {
      "A": "פחד יצחק 27/12"
    },
    {
      "A": "בוגיוב מרדכי והודיה"
    },
    {
      "A": "יסוד העבודה 5/9"
    },
    {
      "A": "בודילובסקי ברוך ואסתר"
    },
    {
      "A": "קדושת לוי 15/4"
    },
    {
      "A": "בודיק דב בעריש וחנה"
    },
    {
      "A": "ישמח ישראל 6/11"
    },
    {
      "A": "בודיק יוסף מאיר וחנה"
    },
    {
      "A": "הר\"ן 9/4"
    },
    {
      "A": "בודיק יחיאל ובתיה"
    },
    {
      "A": "קדושת לוי 108/2"
    },
    {
      "A": "בודיק יצחק ומלכה"
    },
    {
      "A": "קדושת ציון 3/1"
    },
    {
      "A": "בוזגלו ניסים יוחאי וסיגלית"
    },
    {
      "A": "חתם סופר 12/10"
    },
    {
      "A": "בוזיווקין דינה "
    },
    {
      "A": "רבי אלעזר המודעי 20/15"
    },
    {
      "A": "בוזלי שי שמעון ורויטל"
    },
    {
      "A": "הרב קעניג 20/10"
    },
    {
      "A": "בוחניק איתן ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 12/5"
    },
    {
      "A": "בוחניק עמרם ואסתר"
    },
    {
      "A": "אגרות משה 13/2"
    },
    {
      "A": "בוטבול שלום ורוחמה"
    },
    {
      "A": "הרב שך 16/10"
    },
    {
      "A": "בוטמן שמריהו ויוכבד"
    },
    {
      "A": "הרב "
    },
    {
      "A": "בוטרמן אברהם ומרגלית"
    },
    {
      "A": "כף החיים 34/3"
    },
    {
      "A": "בוים דוד ורבקה"
    },
    {
      "A": "קדושת לוי 40/23"
    },
    {
      "A": "בוימל ישראל ומילכה"
    },
    {
      "A": "קדושת לוי 43/1"
    },
    {
      "A": "בוימל מרדכי שלמה ורייזי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/5"
    },
    {
      "A": "בויער משה מרדכי ומרים"
    },
    {
      "A": "התעוררות תשובה 14/1"
    },
    {
      "A": "בוכריס אריה וסיגל"
    },
    {
      "A": "רבי נחמן מברסלב 7/4"
    },
    {
      "A": "בולמן אפרים ופריידי"
    },
    {
      "A": "קדושת לוי 104"
    },
    {
      "A": "בולמן בצלאל ויוכבד "
    },
    {
      "A": "בן זכאי 7/9"
    },
    {
      "A": "בולמן טוביה וחיה לאה"
    },
    {
      "A": "יסוד העבודה 5"
    },
    {
      "A": "בולמן יהודה"
    },
    {
      "A": "קדושת לוי 110/5"
    },
    {
      "A": "בולמן יוסף וג'ניס"
    },
    {
      "A": "הבבא סאלי 19/2"
    },
    {
      "A": "בומבך מנחם ומיכל"
    },
    {
      "A": "קדושת לוי 53/8"
    },
    {
      "A": "בונצל ברוך ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 10/7"
    },
    {
      "A": "בונצל מתתיהו ופרומא"
    },
    {
      "A": "ישמח ישראל 13/8"
    },
    {
      "A": "בונקר פנחס ואיטה"
    },
    {
      "A": "המגיד ממזריטש 62"
    },
    {
      "A": "בוסקילה גבריאל "
    },
    {
      "A": "התעוררות תשובה 6/5"
    },
    {
      "A": "בוק אברהם חיים ורות"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/4"
    },
    {
      "A": "בוקובזה רפאל וחנה"
    },
    {
      "A": "חלקת יואב 14/4"
    },
    {
      "A": "בוקסנבוים אבידן ומלכה "
    },
    {
      "A": "הרבי מזוועהיל 3"
    },
    {
      "A": "בוקסנבוים אברהם וליאורה"
    },
    {
      "A": "הגר\"א 15/5"
    },
    {
      "A": "בוקצין דוד נחום ואלה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 4/4"
    },
    {
      "A": "בוקצין יוסף וטובה"
    },
    {
      "A": "אגרות משה 27/5"
    },
    {
      "A": "בוקצין נתן מאיר ומלכה"
    },
    {
      "A": "חיי יצחק 7/21"
    },
    {
      "A": "בוקרצקי חיים ודבורה"
    },
    {
      "A": "קדושת לוי 23/7"
    },
    {
      "A": "בוקרצקי יואל וחיה"
    },
    {
      "A": "המגיד ממזריטש 45/19"
    },
    {
      "A": "בוקרצקי יצחק וחיה "
    },
    {
      "A": "הרבי מנדבורנא 33/3"
    },
    {
      "A": "בוקרצקי שמואל ואסתר"
    },
    {
      "A": "אש קודש 3/5"
    },
    {
      "A": "בוקשפן אברהם אלימלך"
    },
    {
      "A": "הרב שך 67/6"
    },
    {
      "A": "בוקשפן אברהם יעקב וחנה"
    },
    {
      "A": "הרב אוירבך 9/8"
    },
    {
      "A": "בוקשפן אהרון יעקב ואסתר"
    },
    {
      "A": "חזון איש 5/2"
    },
    {
      "A": "בוקשפן חיים וחיה"
    },
    {
      "A": "הדף היומי 13/6"
    },
    {
      "A": "בוקשפן יואל וחיה"
    },
    {
      "A": "אור החיים 4/3"
    },
    {
      "A": "בוקשפן יוחנן ואיטה"
    },
    {
      "A": "הרב ברים 11/5"
    },
    {
      "A": "בוקשפן יוחנן ואסתר"
    },
    {
      "A": "חזון איש 15/1"
    },
    {
      "A": "בוקשפן יוחנן ולאה"
    },
    {
      "A": "הבעש\"ט 13/1"
    },
    {
      "A": "בוקשפן יוחנן ומחלה"
    },
    {
      "A": "החוזה מלובלין 18/3"
    },
    {
      "A": "בוקשפן יוחנן ומינדי"
    },
    {
      "A": "הרב אוירבך 7/4"
    },
    {
      "A": "בוקשפן יוחנן ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 14/8"
    },
    {
      "A": "בוקשפן יעקב לייב ופראדיל"
    },
    {
      "A": "רבי עקיבא 21/4"
    },
    {
      "A": "בוקשפן יעקב שמחה ופייגי"
    },
    {
      "A": "החוזה מלובלין 47/5"
    },
    {
      "A": "בוקשפן יצחק דוב"
    },
    {
      "A": "פחד יצחק 21/13"
    },
    {
      "A": "בוקשפן יצחק וחנה"
    },
    {
      "A": "פנים מאירים 32/4"
    },
    {
      "A": "בוקשפן יצחק ופערי"
    },
    {
      "A": "קדושת לוי 33/14"
    },
    {
      "A": "בוקשפן ישראל אהרן ואסתר"
    },
    {
      "A": "הרב ברים 9/5"
    },
    {
      "A": "בוקשפן ישראל ואיטה"
    },
    {
      "A": "רבי אלעזר המודעי 7"
    },
    {
      "A": "בוקשפן לייב"
    },
    {
      "A": "פנים מאירים 28/7"
    },
    {
      "A": "בוקשפן נחמיה ושרה"
    },
    {
      "A": "המגיד ממזריטש 53/11"
    },
    {
      "A": "בוקשפן פנחס"
    },
    {
      "A": "פחד יצחק 37/12"
    },
    {
      "A": "בוראק מנחם ודבורה"
    },
    {
      "A": "הרב אריאלי 2/3"
    },
    {
      "A": "בורגרקר חיים ופלורה"
    },
    {
      "A": "הגר\"א 13/4"
    },
    {
      "A": "בורד חיים"
    },
    {
      "A": "הר\"ן 15/5"
    },
    {
      "A": "בורד חיים ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 18/6"
    },
    {
      "A": "בורד יוחנן"
    },
    {
      "A": "קדושת לוי 15/8"
    },
    {
      "A": "בורד מאיר ורייזי"
    },
    {
      "A": "החיד\"א 11/3"
    },
    {
      "A": "בורד משה"
    },
    {
      "A": "פחד יצחק 27/16"
    },
    {
      "A": "בורובסקי יוסף חיים וחנה"
    },
    {
      "A": "קדושת לוי 40/10"
    },
    {
      "A": "בורוכוב אברהם ודניאלה"
    },
    {
      "A": "הבעש\"ט 10/6"
    },
    {
      "A": "בורוכוב יהושע"
    },
    {
      "A": "דברי חיים 10/4"
    },
    {
      "A": "בורוכוב ישראל ושרה לאה"
    },
    {
      "A": "מפעל הש\"ס 25/1"
    },
    {
      "A": "בורוכוב שלמה ושרה מרים"
    },
    {
      "A": "מפעל הש\"ס 31/2"
    },
    {
      "A": "בורי חן וברכה"
    },
    {
      "A": "פנים מאירים 28/4"
    },
    {
      "A": "בורנשטיין אליעזר ושרה"
    },
    {
      "A": "הבבא סאלי 24/4"
    },
    {
      "A": "בורנשטיין דניאל"
    },
    {
      "A": "אוהב ישראל 8/2"
    },
    {
      "A": "בורנשטיין יוחנן"
    },
    {
      "A": "קדושת לוי 23/6"
    },
    {
      "A": "בורנשטיין מנחם ואהובה "
    },
    {
      "A": "רבי עקיבא 37/17"
    },
    {
      "A": "בורנשטיין משה אהרן"
    },
    {
      "A": "דברי חיים 14/6"
    },
    {
      "A": "בורנשטיין פסח דוד ומרים"
    },
    {
      "A": "רבי עקיבא 11/3"
    },
    {
      "A": "בורק בן ציון ומרים"
    },
    {
      "A": "מפעל הש\"ס 24/6"
    },
    {
      "A": "בורק יוסף ואורטל"
    },
    {
      "A": "חיי יצחק 21/3 "
    },
    {
      "A": "בורק פסח ושירה"
    },
    {
      "A": "הרבי מזוועהיל 28/1"
    },
    {
      "A": "בורשטיין אברהם וציפורה"
    },
    {
      "A": "הרבי מנדבורנא 24/3"
    },
    {
      "A": "בורשטיין אהרן ולאה"
    },
    {
      "A": "הבעש\"ט 13/4"
    },
    {
      "A": "בורשטיין אפרים "
    },
    {
      "A": "שלום רב 1/1"
    },
    {
      "A": "בורשטיין חיים"
    },
    {
      "A": "קדושת לוי 89/1"
    },
    {
      "A": "בורשטיין חיים וחנה"
    },
    {
      "A": "כף החיים 19/4"
    },
    {
      "A": "בורשטיין יהושע אברהם ודבורה"
    },
    {
      "A": "הרב יעקב מוצפי 29/7"
    },
    {
      "A": "בורשטיין שלמה ואסתר"
    },
    {
      "A": "אדמורי ויזניץ 4/2"
    },
    {
      "A": "בושטין נחום ומינה"
    },
    {
      "A": "מפעל הש\"ס 25/2"
    },
    {
      "A": "בחר יהודה מאיר ועליזה"
    },
    {
      "A": "הר\"ן 3/3"
    },
    {
      "A": "בטאט אברהם ורינה"
    },
    {
      "A": "הר\"ן 15/1"
    },
    {
      "A": "בטאט אחיה רפאל וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 15/11"
    },
    {
      "A": "בטאט יהודה ולימור"
    },
    {
      "A": "הרב יעקב מוצפי 26/2"
    },
    {
      "A": "בטאט נחשון ואביגיל"
    },
    {
      "A": "אור החיים 10"
    },
    {
      "A": "בטיטו דוד ודבורה"
    },
    {
      "A": "פחד יצחק 11/6"
    },
    {
      "A": "בטיטו יצחק וטלי"
    },
    {
      "A": "רבי עקיבא 42/6"
    },
    {
      "A": "בטיש משה ואפרת"
    },
    {
      "A": "החוזה מלובלין 49/12"
    },
    {
      "A": "בטלמן אברהם שמואל"
    },
    {
      "A": "המגיד ממזריטש 51/18"
    },
    {
      "A": "בטלמן דוד וחיה"
    },
    {
      "A": "הגר\"א 12/3"
    },
    {
      "A": "בטלמן הרה\"ג ר' דוד בנימין"
    },
    {
      "A": "המגיד ממזריטש 23/2"
    },
    {
      "A": "בטלמן חיים מאיר וחיה גיטל"
    },
    {
      "A": "הדף היומי 23/8"
    },
    {
      "A": "בטלמן משה"
    },
    {
      "A": "פחד יצחק 21/17"
    },
    {
      "A": "בטלמן שמעון ומלכה"
    },
    {
      "A": "קדושת לוי 44/25"
    },
    {
      "A": "בטקין זאב ואולגה"
    },
    {
      "A": "הרבי מזוועהיל 17/2"
    },
    {
      "A": "ביבאס אברהם ואסתר"
    },
    {
      "A": "המגיד ממזריטש 29/15"
    },
    {
      "A": "ביבי מרדכי ושלוה"
    },
    {
      "A": "מפעל הש\"ס 9/5"
    },
    {
      "A": "בידרמן "
    },
    {
      "A": "פחד יצחק 13/8"
    },
    {
      "A": "בידרמן אלתר חיים ועלקא"
    },
    {
      "A": "התעוררות תשובה 1/7"
    },
    {
      "A": "בידרמן דוד"
    },
    {
      "A": "המגיד ממזריטש 8/10"
    },
    {
      "A": "בידרמן דוד ורבקה"
    },
    {
      "A": "חב\"ד 25/12"
    },
    {
      "A": "בידרמן טויבה"
    },
    {
      "A": "כנסת יחזקאל 13/4"
    },
    {
      "A": "בידרמן יהושוע"
    },
    {
      "A": "החוזה מלובלין 12/6"
    },
    {
      "A": "בידרמן יעקב יצחק וטויבא"
    },
    {
      "A": "קדושת לוי 42/22"
    },
    {
      "A": "בידרמן מאיר שמעון ודבורי"
    },
    {
      "A": "דרכי איש 11/5"
    },
    {
      "A": "בידרמן שמואל "
    },
    {
      "A": "קדושת לוי 47/10"
    },
    {
      "A": "ביזאוי בנימין וסולטנה"
    },
    {
      "A": "כף החיים 19/3"
    },
    {
      "A": "ביזאוי משה ורחל"
    },
    {
      "A": "הבבא סאלי 18/1"
    },
    {
      "A": "ביטון"
    },
    {
      "A": "חלקת יואב 8/3"
    },
    {
      "A": "ביטון אביטל ועמיר"
    },
    {
      "A": "ישמח ישראל 30"
    },
    {
      "A": "ביטון אלון ומירב"
    },
    {
      "A": "אגרות משה 7/2"
    },
    {
      "A": "ביטון אליהו וגיטה"
    },
    {
      "A": "רבי יוסף קארו 12/1"
    },
    {
      "A": "ביטון אליהו ודורית"
    },
    {
      "A": "הרב אוירבך 16"
    },
    {
      "A": "ביטון אמיר ומאיר ואביטל "
    },
    {
      "A": "הרב שך 65/1"
    },
    {
      "A": "ביטון אשר ואורלי"
    },
    {
      "A": "הרב שך 46/2"
    },
    {
      "A": "ביטון דוד ודבורה"
    },
    {
      "A": "הגר\"א 16/3"
    },
    {
      "A": "ביטון דוד ומיכל"
    },
    {
      "A": "חפץ חיים 1/2"
    },
    {
      "A": "ביטון דוד ופרלה"
    },
    {
      "A": "קדושת לוי 88/2"
    },
    {
      "A": "ביטון יוסף וחדוה"
    },
    {
      "A": "דברי חיים 4/2"
    },
    {
      "A": "ביטון יוסף ונאוה"
    },
    {
      "A": "המגיד ממזריטש 23/7"
    },
    {
      "A": "ביטון יעקב ויעל"
    },
    {
      "A": "מפעל הש\"ס 9/6"
    },
    {
      "A": "ביטון יצחק ויעל"
    },
    {
      "A": "הרב קעניג 20/7"
    },
    {
      "A": "ביטון ישראל ומיכל"
    },
    {
      "A": "ר' אלעזר המודעי 11/1"
    },
    {
      "A": "ביטון ישראל ותהילה"
    },
    {
      "A": "הרב יעקב מוצפי 26/5"
    },
    {
      "A": "ביטון מאיר ועליזה"
    },
    {
      "A": "הרבי מזוועהיל 29/2"
    },
    {
      "A": "ביטון מאיר וציפי"
    },
    {
      "A": "כף החיים 8/7"
    },
    {
      "A": "ביטון שמעון ואורית"
    },
    {
      "A": "כף החיים 8/7"
    },
    {
      "A": "בייסקי יואב ובת חן"
    },
    {
      "A": "דרכי איש 15/2"
    },
    {
      "A": "בייער אביגדור ורחל"
    },
    {
      "A": "קדושת לוי 28/11"
    },
    {
      "A": "בייער נחום וגיטי"
    },
    {
      "A": "קדושת לוי 48/11"
    },
    {
      "A": "בייץ יונתן"
    },
    {
      "A": "הרב שך 55/2"
    },
    {
      "A": "ביכלר אליעזר ורבקה"
    },
    {
      "A": "חב\"ד 14/3"
    },
    {
      "A": "ביכלר יוסי"
    },
    {
      "A": "קדושת לוי 55/5"
    },
    {
      "A": "ביכלר פייגא "
    },
    {
      "A": "פנים מאירים 21/3"
    },
    {
      "A": "ביכלר פנחס ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 24/5"
    },
    {
      "A": "ביכלר שלמה וחנה טובה"
    },
    {
      "A": "הבבא סאלי 11/4"
    },
    {
      "A": "ביליא דוד ושרית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/17"
    },
    {
      "A": "בילר אברהם דוד ורייזי"
    },
    {
      "A": "התעוררות תשובה 4/6"
    },
    {
      "A": "בינדר חיים מרדכי"
    },
    {
      "A": "דרכי איש 15/5"
    },
    {
      "A": "בינדר יחיאל וציפורה"
    },
    {
      "A": "הרב יעקב מוצפי 9/4"
    },
    {
      "A": "בינדר יעקב וחנה"
    },
    {
      "A": "אוהב ישראל 15/5"
    },
    {
      "A": "בינדר נחמן ויהודית"
    },
    {
      "A": "הרב יעקב מוצפי 24/6"
    },
    {
      "A": "בינדר נפתלי ומלכה"
    },
    {
      "A": "ישמח ישראל 19/3"
    },
    {
      "A": "בינדר שמואל יצחק ורחל"
    },
    {
      "A": "ישמח ישראל 30/14"
    },
    {
      "A": "בינט יעקב ונחמה"
    },
    {
      "A": "הרב יעקב מוצפי 42/8"
    },
    {
      "A": "ביניק אפרים וגיטי"
    },
    {
      "A": "הרב יעקב מוצפי 36/7"
    },
    {
      "A": "ביניק יוחנן"
    },
    {
      "A": "קדושת לוי 17/3"
    },
    {
      "A": "ביניק מאיר ושרה"
    },
    {
      "A": "רבי עקיבא 3/4"
    },
    {
      "A": "ביניק מרדכי והינדא "
    },
    {
      "A": "רבי עקיבא 19"
    },
    {
      "A": "ביניק משה ואיידל"
    },
    {
      "A": "הרב שך 6/12"
    },
    {
      "A": "ביניק שמעון ויוכבד"
    },
    {
      "A": "הרב יעקב מוצפי 34/7"
    },
    {
      "A": "בינעט יהודה"
    },
    {
      "A": "הרב שך 14/7"
    },
    {
      "A": "בינעט יעקב"
    },
    {
      "A": "הרב יעקב מוצפי"
    },
    {
      "A": "בינעט שלמה וחנה דבורה"
    },
    {
      "A": "החוזה מלובלין 19/10"
    },
    {
      "A": "בינר חנוך ואביטל"
    },
    {
      "A": "ישמח ישראל 22/4"
    },
    {
      "A": "בינר ישעיהו"
    },
    {
      "A": "חיי יצחק 15"
    },
    {
      "A": "ביסק משה אהרן ומלכי"
    },
    {
      "A": "הדף היומי 25/5"
    },
    {
      "A": "ביק אשר זאב והנדי"
    },
    {
      "A": "פחד יצחק 33"
    },
    {
      "A": "ביק משה ולאה"
    },
    {
      "A": "חיי יצחק 11/7"
    },
    {
      "A": "ביקל מאיר ושפרה"
    },
    {
      "A": "חלקת יואב 18/1"
    },
    {
      "A": "בירמן חיים ועדי"
    },
    {
      "A": "הרבי מליובביץ 11/6"
    },
    {
      "A": "בירן משה חיים ופייגי"
    },
    {
      "A": "פחד יצחק 4/3"
    },
    {
      "A": "בירנבאום דוד ואסתר"
    },
    {
      "A": "הרב קעניג 18/2"
    },
    {
      "A": "בירנבוים שמואל ומרים"
    },
    {
      "A": "יסוד העבודה 15/2"
    },
    {
      "A": "בירנהק יעקב "
    },
    {
      "A": "ישמח ישראל 12/9"
    },
    {
      "A": "בירנצויג מרים"
    },
    {
      "A": "קדושת לוי 80/8"
    },
    {
      "A": "בירענבלוט אהרן ויהודית"
    },
    {
      "A": "הדף היומי 21/3"
    },
    {
      "A": "בכר אדיר"
    },
    {
      "A": "הדף היומי 25/11"
    },
    {
      "A": "בכר יצחק ואורית"
    },
    {
      "A": "הרבי מזוועהיל 4/1"
    },
    {
      "A": "בכר שבתאי דורון ואמונה"
    },
    {
      "A": "הדף היומי 5/7"
    },
    {
      "A": "בלאנק יהודה אשר"
    },
    {
      "A": "החוזה מלובלין 19/13"
    },
    {
      "A": "בלאס משה ודבורה"
    },
    {
      "A": "ישמח ישראל 14/6"
    },
    {
      "A": "בלאק אהרון ובת שבע "
    },
    {
      "A": "הרב יעקב מוצפי 13/5"
    },
    {
      "A": "בלאק אריה ומלכה "
    },
    {
      "A": "הרב שך 6/3"
    },
    {
      "A": "בלאק אריה ליב"
    },
    {
      "A": "קדושת לוי 21/8"
    },
    {
      "A": "בלאק ישראל ובתיה"
    },
    {
      "A": "רבי עקיבא 26/3"
    },
    {
      "A": "בלאק מרדכי ונחמה שרה"
    },
    {
      "A": "דרכי איש 14/1"
    },
    {
      "A": "בלאק מרדכי ושרה"
    },
    {
      "A": "חב\"ד 12/12"
    },
    {
      "A": "בלאק שבח ודינה"
    },
    {
      "A": "הדף היומי 23/4"
    },
    {
      "A": "בלדב שי ושרון"
    },
    {
      "A": "דרכי איש 2/5"
    },
    {
      "A": "בלוי אברהם אהרון ודינה "
    },
    {
      "A": "אגרות משה 7/13"
    },
    {
      "A": "בלוי אהרון ולאה"
    },
    {
      "A": "חב\"ד 27/7"
    },
    {
      "A": "בלוי דוד ועדינה"
    },
    {
      "A": "המגיד ממזריטש 136"
    },
    {
      "A": "בלוי חיים ושושי"
    },
    {
      "A": "התעוררות תשובה 12/6"
    },
    {
      "A": "בלוי יהודה וחנה"
    },
    {
      "A": "חפץ חיים 6/4"
    },
    {
      "A": "בלוי יוחנן ושרה"
    },
    {
      "A": "הרבי מליובביץ 5/1"
    },
    {
      "A": "בלוי יחיאל ולאה"
    },
    {
      "A": "קדושת לוי 13/10"
    },
    {
      "A": "בלוי יעקב ובתיה"
    },
    {
      "A": "קדושת לוי 89/11"
    },
    {
      "A": "בלוי ישעיהו ולאה"
    },
    {
      "A": "הרב אריאלי 4"
    },
    {
      "A": "בלוי ישראל וחוי"
    },
    {
      "A": "הגר\"א 8"
    },
    {
      "A": "בלוי עמרם "
    },
    {
      "A": "דרכי איש 5/9"
    },
    {
      "A": "בלוי עמרם"
    },
    {
      "A": "הרב אריאלי 5/4"
    },
    {
      "A": "בלוי צבי ולאה"
    },
    {
      "A": "כנסת יחזקאל 23/5"
    },
    {
      "A": "בלוי שלמה"
    },
    {
      "A": "פנים מאירים 16"
    },
    {
      "A": "בלוי שלמה זלמן ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 39/13"
    },
    {
      "A": "בלוי שמואל ושרה"
    },
    {
      "A": "חב\"ד 27/11"
    },
    {
      "A": "בלוך יאיר ושושנה"
    },
    {
      "A": "הרב קנייבסקי 1"
    },
    {
      "A": "בלוך מרדכי וחנה רחל"
    },
    {
      "A": "הרב אוירבך 5/8"
    },
    {
      "A": "בלום אברהם"
    },
    {
      "A": "החוזה מלובלין 28/5"
    },
    {
      "A": "בלומנבלאט אורה"
    },
    {
      "A": "חיי יצחק 21/6"
    },
    {
      "A": "בלומנבלט אורה"
    },
    {
      "A": "חיי יצחק 21/6"
    },
    {
      "A": "בלומנטל אברהם ואסתר"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/6"
    },
    {
      "A": "בלומנטל יחזקאל יוסף ולאה"
    },
    {
      "A": "הרב שך 20/12"
    },
    {
      "A": "בלומנטל מאיר וברכה"
    },
    {
      "A": "קדושת לוי 17/11"
    },
    {
      "A": "בלומנטל שמשון ושיינדל"
    },
    {
      "A": "הרבי מנדבורנא 12/7"
    },
    {
      "A": "בלומנפלד יוסף כתריאל והדסה "
    },
    {
      "A": "הרב יעקב מוצפי 38/1"
    },
    {
      "A": "בלומנפלד יצחק ואסתר"
    },
    {
      "A": "קדושת ציון 5/12"
    },
    {
      "A": "בלומנפלד צבי ועדינה"
    },
    {
      "A": "קדושת לוי 24/27"
    },
    {
      "A": "בלומענבלאט חנן ובלימא"
    },
    {
      "A": "קדושת לוי 53/6"
    },
    {
      "A": "בלחדב אליהו"
    },
    {
      "A": "הר\"ן 17/3"
    },
    {
      "A": "בלט אליעזר ומרים "
    },
    {
      "A": "הרבי מזוועהיל 18/1"
    },
    {
      "A": "בלט יוסף ואביבה"
    },
    {
      "A": "יסוד העבודה 5/1"
    },
    {
      "A": "בלייברג חיים משה וזיסי"
    },
    {
      "A": "הרב יעקב מוצפי 42/9"
    },
    {
      "A": "בליילאק יוסף וחיה דינה"
    },
    {
      "A": "חיי יצחק 13/20"
    },
    {
      "A": "בלייר דוד ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 13/3"
    },
    {
      "A": "בלינדר יעקב ודבורה"
    },
    {
      "A": "הרבי מזוועהיל 18/2"
    },
    {
      "A": "בליניב אברהם אשר ולאה"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/4"
    },
    {
      "A": "בליק יעקב וטלי"
    },
    {
      "A": "רבי עקיבא 35/2"
    },
    {
      "A": "בלישע יוסף (נחמן) וליטל (פייגי)"
    },
    {
      "A": "רבי עקיבא 44/6"
    },
    {
      "A": "בלישע משה ואביבה"
    },
    {
      "A": "הרב אריאלי 12/4"
    },
    {
      "A": "בלך שלמה ואסתר"
    },
    {
      "A": "הרב ברים 4/4"
    },
    {
      "A": "בלן דניאל ולאה יהודית"
    },
    {
      "A": "הרב יעקב מוצפי 26/3"
    },
    {
      "A": "בלסקי ברוך ודינה"
    },
    {
      "A": "הבבא סאלי 12/4"
    },
    {
      "A": "בלסקי מרדכי ומירב"
    },
    {
      "A": "חיי יצחק 7/17"
    },
    {
      "A": "בלעדי יחיאל וחנה"
    },
    {
      "A": "האדמו\"ר מסלונים 3/2"
    },
    {
      "A": "בלעדי ישראל וברכה"
    },
    {
      "A": "פחד יצחק 23/12"
    },
    {
      "A": "בלשניקוב דניאל ודבורה"
    },
    {
      "A": "חב\"ד 14/7"
    },
    {
      "A": "במברגר מרדכי ושיינדל"
    },
    {
      "A": "הרבי מנדבורנא 10/1"
    },
    {
      "A": "בן אבו יעל"
    },
    {
      "A": "הדף היומי 11/6"
    },
    {
      "A": "בן אדיבה אליהו ומיכל"
    },
    {
      "A": "המגיד ממזריטש 40/6"
    },
    {
      "A": "בן אדיבה יהודה ומרים "
    },
    {
      "A": "חזון איש 8/2"
    },
    {
      "A": "בן אדיבה משה ומרים"
    },
    {
      "A": "הרב אוירבך 14/1"
    },
    {
      "A": "בן אדיבה שושנה"
    },
    {
      "A": "הבבא סאלי 24/3"
    },
    {
      "A": "בן אוליאל דן ושרה"
    },
    {
      "A": "הרב אוירבך 1/9"
    },
    {
      "A": "בן אור עדי ואסתר"
    },
    {
      "A": "הרב אוירבך 5/1"
    },
    {
      "A": "בן אליעזר מישאל ושירלי"
    },
    {
      "A": "המגיד ממזריטש 41/1"
    },
    {
      "A": "בן אריה גיל עמנואל"
    },
    {
      "A": "הרב צדקה 7/3"
    },
    {
      "A": "בן דוד אבי וציפי"
    },
    {
      "A": "חיי יצחק 25/2"
    },
    {
      "A": "בן דוד אברהם ואסתר"
    },
    {
      "A": "ברים 13"
    },
    {
      "A": "בן דוד אוחיון שמואל ויפה"
    },
    {
      "A": "הגר\"א 10/2"
    },
    {
      "A": "בן דוד בועז וסגית"
    },
    {
      "A": "הרב קעניג 8/20"
    },
    {
      "A": "בן דוד גלעד ונתנאלה"
    },
    {
      "A": "כף החיים 31/2"
    },
    {
      "A": "בן דוד דוד ורויטל"
    },
    {
      "A": "הרב אוירבך 3/4"
    },
    {
      "A": "בן דוד טוביה "
    },
    {
      "A": "הרב יעקב מוצפי 15/5"
    },
    {
      "A": "בן דוד שחר ועליזה"
    },
    {
      "A": "הרבי מנדבורנא 28/3"
    },
    {
      "A": "בן דוד שלומי ולאה"
    },
    {
      "A": "רבי יוסף קארו 6/6"
    },
    {
      "A": "בן דניאל אליעזר"
    },
    {
      "A": "הגר\"א 3/4"
    },
    {
      "A": "בן הראש שמואל ועליזה"
    },
    {
      "A": "הרבי מזוועהיל 5/3"
    },
    {
      "A": "בן הרוש שמואל ורותי "
    },
    {
      "A": "הרב קנייבסקי 6/3"
    },
    {
      "A": "בן הרוש תומר ועידית"
    },
    {
      "A": "חיי יצחק 11/2"
    },
    {
      "A": "בן זיקרי יצחק וז'נט"
    },
    {
      "A": "הרב קנייבסקי 8/1"
    },
    {
      "A": "בן זכרי מנשה וחנה"
    },
    {
      "A": "חזון איש 13/9"
    },
    {
      "A": "בן זקן"
    },
    {
      "A": "המגיד ממזריטש 43/11"
    },
    {
      "A": "בן זקן אלחנן ורותי"
    },
    {
      "A": "ישמח ישראל 30/4"
    },
    {
      "A": "בן זקן יצחק ושירה "
    },
    {
      "A": "הרב שך 8/4"
    },
    {
      "A": "בן זקן משה וחנה"
    },
    {
      "A": "חזון איש 9/4"
    },
    {
      "A": "בן חור יונתן ורבקה"
    },
    {
      "A": "דרכי איש 1/7"
    },
    {
      "A": "בן חורין יוסף וחמדה"
    },
    {
      "A": "הבבא סאלי 22/6"
    },
    {
      "A": "בן חורין מנחם ויהודית"
    },
    {
      "A": "קדושת לוי 24/22"
    },
    {
      "A": "בן חיים גיגי עליזה"
    },
    {
      "A": "הדף היומי 23/6"
    },
    {
      "A": "בן חיים שלומי ורעות"
    },
    {
      "A": "כנסת יחזקאל 5/5"
    },
    {
      "A": "בן חמו אברהם וזהר"
    },
    {
      "A": "פחד יצחק 13/3"
    },
    {
      "A": "בן חמו אילן ונורית"
    },
    {
      "A": "צדקה 4/6"
    },
    {
      "A": "בן חמו הרה\"ג ר' שמעון"
    },
    {
      "A": "הרב ברים 13/6"
    },
    {
      "A": "בן חמו חיים ואביגיל"
    },
    {
      "A": "פחד יצחק 23/17"
    },
    {
      "A": "בן חמו יוסף"
    },
    {
      "A": "המגיד ממזריטש 12/8"
    },
    {
      "A": "בן חמו יעקב וזהבה"
    },
    {
      "A": "ישמח ישראל 27/2"
    },
    {
      "A": "בן חמו יצחק ומיכל"
    },
    {
      "A": "רבי עקיבא 40/12"
    },
    {
      "A": "בן חמו לאה"
    },
    {
      "A": "הרב שך 42/1"
    },
    {
      "A": "בן חמו משה ודליה"
    },
    {
      "A": "אם הבנים 7/1"
    },
    {
      "A": "בן חמו מתנאל ובתיה"
    },
    {
      "A": "רבי עקיבא 44"
    },
    {
      "A": "בן חמו ציון ורחל"
    },
    {
      "A": "הרב צדקה 17/1"
    },
    {
      "A": "בן חמו רפאל ואסתר"
    },
    {
      "A": "הגר\"א 16/8"
    },
    {
      "A": "בן יהודה מיכאל וחנה"
    },
    {
      "A": "הרבי מנדבורנא 35"
    },
    {
      "A": "בן יוסף אליהו ומרגלית"
    },
    {
      "A": "דרכי איש 5/3"
    },
    {
      "A": "בן יוסף יהודה והודיה"
    },
    {
      "A": "רבי יוסף קארו 9/4"
    },
    {
      "A": "בן יוסף ישראל חיים ואלישבע"
    },
    {
      "A": "חתם סופר 6/1"
    },
    {
      "A": "בן יעקב אלחנן ומלכה"
    },
    {
      "A": "הרב שך 50/7"
    },
    {
      "A": "בן יצחק יוסף והדסה"
    },
    {
      "A": "הרבי מליובביץ 11/7"
    },
    {
      "A": "בן יצחק יצחק ומרים "
    },
    {
      "A": "ר' עקיבא 4/7"
    },
    {
      "A": "בן יצחק ישראל וחנה"
    },
    {
      "A": "כנסת מרדכי 9/7"
    },
    {
      "A": "בן יצחק נתן ורונית "
    },
    {
      "A": "חיי יצחק 9/4"
    },
    {
      "A": "בן יצחק רמי ושרית"
    },
    {
      "A": "הגר\"א 15"
    },
    {
      "A": "בן יקר יאיר ולאה"
    },
    {
      "A": "המגיד ממזריטש 43/8"
    },
    {
      "A": "בן יקר רפאל ושפרה"
    },
    {
      "A": "פחד יצחק 25/16"
    },
    {
      "A": "בן ישי אשר ומירב"
    },
    {
      "A": "החוזה מלובלין 10/1"
    },
    {
      "A": "בן ישי מאיר ויפה"
    },
    {
      "A": "אש קודש 3/2"
    },
    {
      "A": "בן ישי רזיאל ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 21/6"
    },
    {
      "A": "בן כהן בצלאל ולאה "
    },
    {
      "A": "רוז'ין 30/11"
    },
    {
      "A": "בן כהן מנחם ורבקה"
    },
    {
      "A": "קדושת לוי 46/23"
    },
    {
      "A": "בן כהן ניסים ויהודית"
    },
    {
      "A": "התעוררות תשובה 12/3"
    },
    {
      "A": "בן כליפה דני ומרים"
    },
    {
      "A": "חזון איש 9/2"
    },
    {
      "A": "בן לולו חנן וסיגלית"
    },
    {
      "A": "רבי עקיבא 40/19"
    },
    {
      "A": "בן לולו יורם ואתי"
    },
    {
      "A": "הגר\"א 12/4"
    },
    {
      "A": "בן לולו מאיר ואורלי"
    },
    {
      "A": "חתם סופר 3/10"
    },
    {
      "A": "בן משה אסף ואפרת בלה"
    },
    {
      "A": "הרב שך 35/4"
    },
    {
      "A": "בן משה הראל וסימה"
    },
    {
      "A": "חזון איש 9"
    },
    {
      "A": "בן נאה אסף וחוה"
    },
    {
      "A": "הדף היומי 5/5"
    },
    {
      "A": "בן נעים צביה"
    },
    {
      "A": "הרב אוירבך 11/2"
    },
    {
      "A": "בן נתן מיכאל ורבקה"
    },
    {
      "A": "קדושת לוי 33/2"
    },
    {
      "A": "בן סימון מיכאל ואוסנת"
    },
    {
      "A": "רבי יוסף קארו 6/1"
    },
    {
      "A": "בן עזרא חיים ועופרה"
    },
    {
      "A": "הרב אריאלי 15/1"
    },
    {
      "A": "בן עזרא ישראל ומירב"
    },
    {
      "A": "המגיד ממזריטש 29/12"
    },
    {
      "A": "בן עזרא משה ונטלי"
    },
    {
      "A": "הדף היומי 13/4"
    },
    {
      "A": "בן עזרא רחמים חי ושרה"
    },
    {
      "A": "רבי עקיבא 10/8"
    },
    {
      "A": "בן עזרי מאיר ומרים "
    },
    {
      "A": "הרבי מזוועהיל 29/6"
    },
    {
      "A": "בן עמי יהודה ודלית"
    },
    {
      "A": "הרב קנייבסקי 4/4"
    },
    {
      "A": "בן עמרם עופר וליטל"
    },
    {
      "A": "הרבי מזוועהיל 38/4"
    },
    {
      "A": "בן פורת דוד וטובה"
    },
    {
      "A": "אגרות משה 27/1"
    },
    {
      "A": "בן פורת יוסף וצפורה"
    },
    {
      "A": "האדמו\"ר מסלונים 1/1"
    },
    {
      "A": "בן פורת יוסף חיים וחנה"
    },
    {
      "A": "רבי עקיבא 12/4"
    },
    {
      "A": "בן פורת משה ואסתר"
    },
    {
      "A": "החיד\"א 6/2"
    },
    {
      "A": "בן פורת ערן וחגית"
    },
    {
      "A": "אור החיים 10/6"
    },
    {
      "A": "בן פורת שלום ושולמית"
    },
    {
      "A": "חזון איש 1/4"
    },
    {
      "A": "בן פורת שמואל ופנינה"
    },
    {
      "A": "הגר\"א 7/4"
    },
    {
      "A": "בן צבי שמואל ואסתר"
    },
    {
      "A": "אש קודש 10/1"
    },
    {
      "A": "בן ציון אליהו ואסתר"
    },
    {
      "A": "רבי עקיבא 42/12"
    },
    {
      "A": "בן ציון יהודה ורבקה"
    },
    {
      "A": "דרכי איש 3/2"
    },
    {
      "A": "בן ציון שי וצפורה"
    },
    {
      "A": "חיי יצחק 13/3"
    },
    {
      "A": "בן שאול אורן וגילה"
    },
    {
      "A": "רבי עקיבא 37/22"
    },
    {
      "A": "בן שבת חנניה ותמר"
    },
    {
      "A": "הרב קעניג 8/12"
    },
    {
      "A": "בן שבת ליאור ורחל "
    },
    {
      "A": "אגרות משה 25/6"
    },
    {
      "A": "בן שושן אברהם ואילנה רבקה"
    },
    {
      "A": "הגר\"א 13/5"
    },
    {
      "A": "בן שושן בנימין"
    },
    {
      "A": "קדושת לוי 28/25"
    },
    {
      "A": "בן שושן דוד ובתיה"
    },
    {
      "A": "הרב יעקב מוצפי 23/3"
    },
    {
      "A": "בן שושן יעקב וסטלה"
    },
    {
      "A": "רבי עקיבא 24/3"
    },
    {
      "A": "בן שושן שלום ובתיה"
    },
    {
      "A": "קדושת לוי 112/7"
    },
    {
      "A": "בן שחר שאול וחיה שרה "
    },
    {
      "A": "הרב שך 46/1"
    },
    {
      "A": "בן שטרית אליהו ואפרת"
    },
    {
      "A": "אש קודש 5/2"
    },
    {
      "A": "בן שטרית יאיר ומיכל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10/6"
    },
    {
      "A": "בן שיטרית ליאור ומיכל"
    },
    {
      "A": "רבי יוסף קארו 12/2"
    },
    {
      "A": "בן שימול אליהו ויעל"
    },
    {
      "A": "החוזה מלובלין 19/6"
    },
    {
      "A": "בן שלום עובדיה ורבקה "
    },
    {
      "A": "רבי עקיבא 25/1"
    },
    {
      "A": "בן שם אליעזר ופנינה "
    },
    {
      "A": "אגרות משה 11/2"
    },
    {
      "A": "בן שם זאב ומלכה"
    },
    {
      "A": "החוזה מלובלין 12"
    },
    {
      "A": "בן שם יהודה ובלומה"
    },
    {
      "A": "אדמורי ויזניץ 5/12"
    },
    {
      "A": "בן שם יהודה וזהבה"
    },
    {
      "A": "יסוד העבודה 11/7"
    },
    {
      "A": "בן שם יהודה וחיה"
    },
    {
      "A": "פחד יצחק 31"
    },
    {
      "A": "בן שם יהושע וחיה"
    },
    {
      "A": "החוזה מלובלין 48/4"
    },
    {
      "A": "בן שם יצחק וחנה"
    },
    {
      "A": "דרכי איש 8/4"
    },
    {
      "A": "בן שם ישראל דב ופייגי"
    },
    {
      "A": "הבעש\"ט 13/6"
    },
    {
      "A": "בן שם משה ואסתר"
    },
    {
      "A": "קדושת לוי 112/3"
    },
    {
      "A": "בן שם שמחה גד ושרה"
    },
    {
      "A": "כנסת יחזקאל 14/3"
    },
    {
      "A": "בן שמעון יונתן ואסתר"
    },
    {
      "A": "הרב קנייבסקי 1"
    },
    {
      "A": "בן שמעון שלום ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/6"
    },
    {
      "A": "בן תקוה אברהם וחגית"
    },
    {
      "A": "כף החיים 32/5"
    },
    {
      "A": "בנגייב אמנון ושרה"
    },
    {
      "A": "פנים מאירים 32/2"
    },
    {
      "A": "בנגייב רונן ואושרית"
    },
    {
      "A": "החוזה מלובלין 43/3"
    },
    {
      "A": "בנדיקט"
    },
    {
      "A": "קדושת לוי 104/3"
    },
    {
      "A": "בנדיקט חיים ונחמה"
    },
    {
      "A": "הבבא סאלי 3/7"
    },
    {
      "A": "בנדיקט שמואל ומרים"
    },
    {
      "A": "נדבורנא 18/5"
    },
    {
      "A": "בנדר יעקב ואטה"
    },
    {
      "A": "פחד יצחק 13/16"
    },
    {
      "A": "בנדרסקי שמחה ופייגא"
    },
    {
      "A": "הרב קעניג 16/2"
    },
    {
      "A": "בנזנו שם טוב וחנה"
    },
    {
      "A": "רבי אלעזר המודעי 6/8"
    },
    {
      "A": "בנט שלמה"
    },
    {
      "A": "החוזה מלובלין 35/2"
    },
    {
      "A": "בניזרי יעקב וברכה"
    },
    {
      "A": "הרב אריאלי 2/1"
    },
    {
      "A": "בניזרי יצחק ופנינה "
    },
    {
      "A": "אדמורי וויזניץ 8/4"
    },
    {
      "A": "בניטה רפאל ומזל"
    },
    {
      "A": "הרבי מנדבורנא 26/3"
    },
    {
      "A": "בנילוז מיכאל וזהבה"
    },
    {
      "A": "הרב קעניג "
    },
    {
      "A": "בנימין אוריאל ותמר"
    },
    {
      "A": "אגרות משה 19/2"
    },
    {
      "A": "בנינו דוד וליאורה"
    },
    {
      "A": "התעוררות תשובה 9/3"
    },
    {
      "A": "בניסטי ליאור וכרמית"
    },
    {
      "A": "קדושת לוי 42/13"
    },
    {
      "A": "בניק"
    },
    {
      "A": "הרב יעקב מוצפי 36/7"
    },
    {
      "A": "בס אברהם ודבורה"
    },
    {
      "A": "הרב קנייבסקי 8/6"
    },
    {
      "A": "בסברודה מרדכי ושרה פערל"
    },
    {
      "A": "הבבא סאלי 15/3"
    },
    {
      "A": "בסול יצחק ורחל"
    },
    {
      "A": "הרבי מזוועהיל 24/3"
    },
    {
      "A": "בסורי יששכר ושושנה"
    },
    {
      "A": "חתם סופר 18/8"
    },
    {
      "A": "בסרמן צור ותניא"
    },
    {
      "A": "חלקת יואב 12"
    },
    {
      "A": "בעלז שמואל דוד וחיה"
    },
    {
      "A": "פחד יצחק 17/16"
    },
    {
      "A": "בענדער ישעיה ומלכי"
    },
    {
      "A": "הרב בן ציון ברוק 2/5"
    },
    {
      "A": "בעק דוד ומרים"
    },
    {
      "A": "החוזה מלובלין 35/5"
    },
    {
      "A": "בער משה וחיה דבורה"
    },
    {
      "A": "ישמח ישראל 30/10"
    },
    {
      "A": "בצון אליהו ויפה"
    },
    {
      "A": "הדף היומי 19/3"
    },
    {
      "A": "בצון אליהו וכוכבה "
    },
    {
      "A": "הרב אריאלי 13/5"
    },
    {
      "A": "בצין אליהו "
    },
    {
      "A": "אדמורי וויזניץ 8/5"
    },
    {
      "A": "בצלאל יהודה וחנה"
    },
    {
      "A": "הגר\"א 3/2"
    },
    {
      "A": "בצלאל ינון ובתיה"
    },
    {
      "A": "רבי יוסף קארו 9/1"
    },
    {
      "A": "בצלאל ישראל ורוחמה"
    },
    {
      "A": "ישמח ישראל"
    },
    {
      "A": "בצלאל סיגלה "
    },
    {
      "A": "הרב קנייבסקי 1/4"
    },
    {
      "A": "בצרי"
    },
    {
      "A": "פחד יצחק 21/12"
    },
    {
      "A": "בק דוד זכריה וחיה"
    },
    {
      "A": "מבוא מרגלית 1/1"
    },
    {
      "A": "בקנרוט יוסף ושפרה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/8"
    },
    {
      "A": "בקנרוט מילכה"
    },
    {
      "A": "רבי עקיבא 35/9"
    },
    {
      "A": "בקר בן ציון ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/2"
    },
    {
      "A": "בקר גבריאל ותמר"
    },
    {
      "A": "קדושת לוי 15/1"
    },
    {
      "A": "בקר יחיאל ודבורה"
    },
    {
      "A": "דברי חיים 16/3"
    },
    {
      "A": "בקר נתן ואסתר"
    },
    {
      "A": "מפעל הש\"ס 6/3"
    },
    {
      "A": "בקשי אוריאל ואסתר"
    },
    {
      "A": "כף החיים 29/7"
    },
    {
      "A": "בקשי אליהו ומיכל"
    },
    {
      "A": "נועם אלימלך 21"
    },
    {
      "A": "בקשי רונן ועינת"
    },
    {
      "A": "קדושת לוי 51/3"
    },
    {
      "A": "בר אור יורם וגלית"
    },
    {
      "A": "חיי יצחק 13/9"
    },
    {
      "A": "בר אושר אדמונד ושרה"
    },
    {
      "A": "הרב אוירבך 5/5"
    },
    {
      "A": "בר אושר מרדכי ומרים"
    },
    {
      "A": "הרבי מליובביץ 10/4"
    },
    {
      "A": "בר אושר משה וחיה"
    },
    {
      "A": "הרב קנייבסקי 10/3"
    },
    {
      "A": "בר חיים שלום ורייזי"
    },
    {
      "A": "החוזה מלובלין 25/13"
    },
    {
      "A": "בר כוכבא יוסי וגלית"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "בר נוי אפרים ושרית"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "בר נחמן יעקב ואודליה יהודית"
    },
    {
      "A": "המגיד ממעזריטש 27/7"
    },
    {
      "A": "בר נתן דב ואסתר "
    },
    {
      "A": "אדמורי וויזניץ 8/1"
    },
    {
      "A": "בר נתן יעקב ובלומה"
    },
    {
      "A": "הבבא סאלי 12/6"
    },
    {
      "A": "בר נתן עקיבא והינדא"
    },
    {
      "A": "דברי חיים 6/12"
    },
    {
      "A": "בר נתן שמעון והדסה"
    },
    {
      "A": "חב\"ד 12/11"
    },
    {
      "A": "בר עזר אליהו ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 27/9"
    },
    {
      "A": "בר שלום משה ואילנה"
    },
    {
      "A": "בעל התניא 5/3"
    },
    {
      "A": "בר שלום משה חי ושירה "
    },
    {
      "A": "חזון איש 17/9"
    },
    {
      "A": "בר שלום שמואל ותהילה"
    },
    {
      "A": "אגרות משה 21/7"
    },
    {
      "A": "בר שמעון ולאה"
    },
    {
      "A": "קדושת לוי 107/4"
    },
    {
      "A": "בר ששת דוד"
    },
    {
      "A": "נועם אלימלך 15"
    },
    {
      "A": "בר ששת יעקב וחנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/3"
    },
    {
      "A": "בראה יהודה"
    },
    {
      "A": "פחד יצחק 21/6"
    },
    {
      "A": "בראון יוסף וג'ולי דבורה"
    },
    {
      "A": "קדושת לוי 15/1"
    },
    {
      "A": "בראון יצחק וברכה ש."
    },
    {
      "A": "הרב שך 6/10"
    },
    {
      "A": "בראון צבי ואלישבע"
    },
    {
      "A": "החוזה מלובלין 33"
    },
    {
      "A": "בראון רפי ודבורה חנהד"
    },
    {
      "A": "אגרות משה 5/6"
    },
    {
      "A": "בראון שלום ועליזה"
    },
    {
      "A": "פנים מאירים 21/1"
    },
    {
      "A": "בראך אסתר"
    },
    {
      "A": "רבי עקיבא 40/9"
    },
    {
      "A": "בראנד יוחנן וחנה"
    },
    {
      "A": "המהרי\"ץ 5/10"
    },
    {
      "A": "בראנד ישראל יוסף ויוכבד"
    },
    {
      "A": "פחד יצחק 11/8"
    },
    {
      "A": "ברבי אברהם וחדווה"
    },
    {
      "A": "כף החיים 12/3"
    },
    {
      "A": "ברבר יחזקאל ומלכה"
    },
    {
      "A": "פחד יצחק 13/13"
    },
    {
      "A": "ברגובסקי דמיטרי ובלה"
    },
    {
      "A": "הגר\"א 5/6"
    },
    {
      "A": "ברגובסקי זאב ומרים"
    },
    {
      "A": "פחד יצחק 15/6"
    },
    {
      "A": "ברגוס משה ומלכה יוכבד"
    },
    {
      "A": "חזון איש 6/5"
    },
    {
      "A": "ברגמן בן ציון וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 40/6"
    },
    {
      "A": "ברגמן דב"
    },
    {
      "A": "קדושת לוי 28/17"
    },
    {
      "A": "ברגמן חיים ואסתר"
    },
    {
      "A": "פחד יצחק 31/6"
    },
    {
      "A": "ברגמן יחיאל ודבורה"
    },
    {
      "A": "דברי חיים 10/3"
    },
    {
      "A": "ברגמן לוי חיים וחיה "
    },
    {
      "A": "חיי יצחק 9/18"
    },
    {
      "A": "ברגמן שמואל"
    },
    {
      "A": "קדושת לוי 26/22"
    },
    {
      "A": "ברגמן שמעון וחיה"
    },
    {
      "A": "פחד יצחק 25/14"
    },
    {
      "A": "ברגמן שמעון ומרים"
    },
    {
      "A": "כנסת מרדכי 18/2"
    },
    {
      "A": "ברגר אהרון ונאוה"
    },
    {
      "A": "הרבי מזוועהיל 36/3"
    },
    {
      "A": "ברגר אלישבע"
    },
    {
      "A": "כנסת יחזקאל 8/6"
    },
    {
      "A": "ברגר חיים שלום ושושנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 13/3"
    },
    {
      "A": "ברגר יוסף "
    },
    {
      "A": "קדושת לוי 110/10"
    },
    {
      "A": "ברגר יעקב מנחם ושיינדי"
    },
    {
      "A": "הרב יעקב מוצפי 38/7"
    },
    {
      "A": "ברגר יצחק ויפה"
    },
    {
      "A": "קדושת לוי 98/11"
    },
    {
      "A": "ברגר משה וחנה ליבא"
    },
    {
      "A": "קדושת לוי 51/7"
    },
    {
      "A": "ברגר שיינדי"
    },
    {
      "A": "הרב שך 17/3"
    },
    {
      "A": "ברגר שלמה ומירי"
    },
    {
      "A": "הרב יעקב מוצפי 15/3"
    },
    {
      "A": "ברגר שמואל וחוה"
    },
    {
      "A": "פחד יצחק 27/15"
    },
    {
      "A": "ברגשטיין אברהם דוד ורחל"
    },
    {
      "A": "ישמח ישראל 11/1"
    },
    {
      "A": "ברגשטיין שבח"
    },
    {
      "A": "המגיד ממזריטש 23/16"
    },
    {
      "A": "ברדה אליעזר וגולדה אסתר"
    },
    {
      "A": "מפעל הש\"ס 8/6"
    },
    {
      "A": "ברדה ברוך ומירב"
    },
    {
      "A": "הרב צדקה 9/2"
    },
    {
      "A": "ברדה דוד וחנה"
    },
    {
      "A": "נועם אלימלך 8/1"
    },
    {
      "A": "ברדה משה ומרים"
    },
    {
      "A": "הרב אוירבך 7/8"
    },
    {
      "A": "ברדוגו מנשה וצפורה"
    },
    {
      "A": "הרב אוירבך 9/7"
    },
    {
      "A": "ברדיגו יהושוע ומרים"
    },
    {
      "A": "רבי עקיבא 3/3"
    },
    {
      "A": "ברודבקר שמואל ושרה"
    },
    {
      "A": "קדושת לוי 32"
    },
    {
      "A": "ברודצקי חיים ולאה"
    },
    {
      "A": "הבבא סאלי 3/1"
    },
    {
      "A": "ברודר יונתן ושרון"
    },
    {
      "A": "כף החיים 19/6"
    },
    {
      "A": "ברוורמן הרה\"ג ר' צבי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ברוורמן שלמה וברכה"
    },
    {
      "A": "פחד יצחק 37/14"
    },
    {
      "A": "ברויאר הרה\"ג ר' אברהם"
    },
    {
      "A": "הרבי מזוועהיל 6/4"
    },
    {
      "A": "ברויאר יהודה ורחל"
    },
    {
      "A": "מפעל הש\"ס 22/8"
    },
    {
      "A": "ברויאר יוסף ולאה"
    },
    {
      "A": "רבי אלעזר המודעי 10/4"
    },
    {
      "A": "ברויאר שמעון ומרים"
    },
    {
      "A": "הרבי מזוועהיל 1/4"
    },
    {
      "A": "ברוידא שמעון ונחמה דינה"
    },
    {
      "A": "הדף היומי 25/1"
    },
    {
      "A": "ברויער אלקנה וחנה "
    },
    {
      "A": "הרב יעקב מוצפי 13/3"
    },
    {
      "A": "ברויער שאול אריה"
    },
    {
      "A": "הרב בן ציון ברוק 2/12"
    },
    {
      "A": "ברוך רפאל ואסתר"
    },
    {
      "A": "רבי יוסף קארו 16/8"
    },
    {
      "A": "ברוך שירה"
    },
    {
      "A": "קדושת לוי 108/7"
    },
    {
      "A": "ברוכוב שלמה ושרה"
    },
    {
      "A": "מפעל השס 31/2"
    },
    {
      "A": "ברוכים אברהם ותרצה"
    },
    {
      "A": "אש קודש 18/3"
    },
    {
      "A": "ברוכשטט דוד אלימלך"
    },
    {
      "A": "ישמח ישראל 12/3"
    },
    {
      "A": "ברוכשטט מרדכי שלמה ובריינדי"
    },
    {
      "A": "קדושת לוי 42/16"
    },
    {
      "A": "ברוכשטט פנחס ופנינה"
    },
    {
      "A": "המגיד ממזריטש 27/13"
    },
    {
      "A": "ברוכשטט שמעון וצירה"
    },
    {
      "A": "שלום רב 1/12"
    },
    {
      "A": "ברומר יחיאל ואהרנה"
    },
    {
      "A": "הרב קנייבסקי 8/2"
    },
    {
      "A": "ברון רפי ודבורה חנה"
    },
    {
      "A": "מפעל השס 29/3"
    },
    {
      "A": "ברונפמן שלמה ושלומית"
    },
    {
      "A": "הרב שך 12/3"
    },
    {
      "A": "ברונר רפאל ושרה אלה"
    },
    {
      "A": "הרב קעניג 8/7"
    },
    {
      "A": "ברונשטיין נחום אשר והינדי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ברוסקין רות"
    },
    {
      "A": "מפעל הש\"ס 20/8"
    },
    {
      "A": "ברוקהיימר אריה ואורית"
    },
    {
      "A": "הרבי מנדבורנא 20/2"
    },
    {
      "A": "ברוש דוד ויערית"
    },
    {
      "A": "אש קודש 10/3"
    },
    {
      "A": "ברוש מאיר ולירן"
    },
    {
      "A": "הרב אוירבך 24/1"
    },
    {
      "A": "ברזובסקי הרה\"ג ר' ישראל"
    },
    {
      "A": "המגיד ממזריטש 80"
    },
    {
      "A": "ברזובסקי מאיר"
    },
    {
      "A": "דרכי איש 11/4"
    },
    {
      "A": "ברזובסקי מאיר ודבורה"
    },
    {
      "A": "דרכי איש 11/4"
    },
    {
      "A": "ברזילי ציון ורונית"
    },
    {
      "A": "הרבי מזוועהיל 20/1"
    },
    {
      "A": "ברזין יצחק"
    },
    {
      "A": "כנסת מרדכי 30/1"
    },
    {
      "A": "ברזל אברהם וברכה"
    },
    {
      "A": "קדושת לוי 24/5"
    },
    {
      "A": "ברזל אברהם יעקב ואיטה"
    },
    {
      "A": "דרכי איש 38/4"
    },
    {
      "A": "ברזל דוד וגיטה"
    },
    {
      "A": "פנים מאירים 30/8"
    },
    {
      "A": "ברזל יחיאל ומלכה"
    },
    {
      "A": "חיי יצחק 21/5"
    },
    {
      "A": "ברזל יצחק ורחל לאה"
    },
    {
      "A": "חתם סופר 11/2"
    },
    {
      "A": "ברזל ישראל וחנה"
    },
    {
      "A": "פחד יצחק 35/14"
    },
    {
      "A": "ברזל מאיר"
    },
    {
      "A": "ישמח ישראל 18/11"
    },
    {
      "A": "ברזל מנחם וטובה"
    },
    {
      "A": "הר\"ן 3"
    },
    {
      "A": "ברזל מרדכי ושרה"
    },
    {
      "A": "רבי עקיבא 25/3"
    },
    {
      "A": "ברזל משה ואיטה "
    },
    {
      "A": "ישמח ישראל 5/8"
    },
    {
      "A": "ברזל שמחה"
    },
    {
      "A": "פחד יצחק 11/10"
    },
    {
      "A": "ברזני יצחק"
    },
    {
      "A": "רבי עקיבא 35"
    },
    {
      "A": "ברזני יצחק ומירב"
    },
    {
      "A": "המגיד ממזריטש 10/2"
    },
    {
      "A": "ברזסקי אהרן והניה"
    },
    {
      "A": "מבוא מרגלית 3"
    },
    {
      "A": "ברזסקי אפרים ומלכה"
    },
    {
      "A": "הרב קנייבסקי 1"
    },
    {
      "A": "ברזסקי חיים"
    },
    {
      "A": "ישמח ישראל 11/7"
    },
    {
      "A": "ברזסקי מרדכי ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 1/3"
    },
    {
      "A": "ברטמן משה ושושנה "
    },
    {
      "A": "המגיד ממעזריטש 69/3"
    },
    {
      "A": "בריגר"
    },
    {
      "A": "המגיד ממזריטש 49/18"
    },
    {
      "A": "בריזל אליהו וחי "
    },
    {
      "A": "חזון איש 6"
    },
    {
      "A": "בריזל ברוך ושרה"
    },
    {
      "A": "רבי עקיבא 15/3"
    },
    {
      "A": "בריזל זעליג ושרה"
    },
    {
      "A": "שלום רב 3/13"
    },
    {
      "A": "בריזל חיים יוחנן וברכה"
    },
    {
      "A": "הרב צדקה 17/6"
    },
    {
      "A": "בריזל יהושע "
    },
    {
      "A": "חיי יצחק 7/5"
    },
    {
      "A": "בריזל יוחנן וצירה"
    },
    {
      "A": "חיי יצחק 11/13"
    },
    {
      "A": "בריזל יוחנן ורבקה"
    },
    {
      "A": "המגיד ממזריטש 24/14"
    },
    {
      "A": "בריזל יעקב ושיינא"
    },
    {
      "A": "פחד יצחק 16/4"
    },
    {
      "A": "בריזל ישראל"
    },
    {
      "A": "חיי יצחק 13/14"
    },
    {
      "A": "בריזל ישראל ושיינדל"
    },
    {
      "A": "אש קודש 18"
    },
    {
      "A": "בריזל ישראל יוחנן וציבי"
    },
    {
      "A": "הר\"ן 9/6"
    },
    {
      "A": "בריזל מאיר ודינה"
    },
    {
      "A": "הרב יעקב מוצפי 22/4"
    },
    {
      "A": "בריזל משה אהרן והדסה "
    },
    {
      "A": "חב\"ד 11/1"
    },
    {
      "A": "בריזל משה ואסתר"
    },
    {
      "A": "פנים מאירים 17/4"
    },
    {
      "A": "בריזל נחמי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "בריזל עקיבא נטע"
    },
    {
      "A": "החיד\"א 9"
    },
    {
      "A": "בריזל שלמה זלמן ופייגי"
    },
    {
      "A": "קדושת לוי 47/9"
    },
    {
      "A": "ברייזכר יונה ודבורה"
    },
    {
      "A": "הרב ברים 9/13"
    },
    {
      "A": "ברייזכר מנחם ואלישבע"
    },
    {
      "A": "קדושת לוי 32/2"
    },
    {
      "A": "ברייזכר רפאל ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 17/6"
    },
    {
      "A": "ברייטשטיין גרשון ושרה"
    },
    {
      "A": "דרכי איש 34/13"
    },
    {
      "A": "בריימן מלכה ויחיאל "
    },
    {
      "A": "הרב אוירבך 1/6"
    },
    {
      "A": "בריינס דוד ודפנה"
    },
    {
      "A": "הרב צדקה 11/2"
    },
    {
      "A": "בריכטא בן ציון ושרה"
    },
    {
      "A": "דרכי איש 31/8"
    },
    {
      "A": "בריכטא יחיאל ובת שבע"
    },
    {
      "A": "הרב יעקב מוצפי 27/13"
    },
    {
      "A": "בריכטא מאיר ומושקי"
    },
    {
      "A": "החוזה מלובלין 25"
    },
    {
      "A": "בריכטא מרדכי בצלאל ואסתר"
    },
    {
      "A": "מפעל הש\"ס 4/7"
    },
    {
      "A": "בריכטא צבי ואסתר"
    },
    {
      "A": "כף החיים 32/6"
    },
    {
      "A": "בריכטא צבי ורבקה"
    },
    {
      "A": "המגיד ממזריטש 38/11"
    },
    {
      "A": "בריכטא שמואל והדסה"
    },
    {
      "A": "הבבא סאלי 9/1"
    },
    {
      "A": "ברילון שמעון ומאיה"
    },
    {
      "A": "הרב צדקה 5/2"
    },
    {
      "A": "ברילנט ישראל מרדכי ושרה"
    },
    {
      "A": "הרבי מנדבורנא 13/4"
    },
    {
      "A": "ברילנט משה"
    },
    {
      "A": "המגיד ממזריטש 49/22"
    },
    {
      "A": "ברים אברהם וגיטי"
    },
    {
      "A": "הרב שך 32/3"
    },
    {
      "A": "ברים דב ורחל"
    },
    {
      "A": "אוהב ישראל 28/2"
    },
    {
      "A": "ברים דוד וגיטל"
    },
    {
      "A": "הרב קנייבסקי 1/6"
    },
    {
      "A": "ברים דוד שלמה וגיטי"
    },
    {
      "A": "הרבי מנדבורנא 17/5"
    },
    {
      "A": "ברים יהודה אריה"
    },
    {
      "A": "חיי יצחק 25/3"
    },
    {
      "A": "ברים יהושע"
    },
    {
      "A": "אוהב ישראל 17/5"
    },
    {
      "A": "ברים יהושע ומלכי"
    },
    {
      "A": "קדושת לוי 108/3"
    },
    {
      "A": "ברים יהושע ומרים"
    },
    {
      "A": "ישמח ישראל 21/3"
    },
    {
      "A": "ברים יצחק ובת שבע"
    },
    {
      "A": "אש קודש 8/5"
    },
    {
      "A": "ברים יצחק מאיר ומאטי"
    },
    {
      "A": "הרב יעקב מוצפי 9/12"
    },
    {
      "A": "ברים יצחק מאיר ורחל"
    },
    {
      "A": "רבי עקיבא 23/3"
    },
    {
      "A": "ברים ישראל וחנה"
    },
    {
      "A": "רבי אלעזר המודעי 13/7"
    },
    {
      "A": "ברים מרדכי אהרן"
    },
    {
      "A": "יסוד העבודה 3/4"
    },
    {
      "A": "ברים מרדכי שלמה וחסיה"
    },
    {
      "A": "קדושת לוי 31/1"
    },
    {
      "A": "ברים משה"
    },
    {
      "A": "הרב ברים 13/11"
    },
    {
      "A": "ברים משה ורבקה"
    },
    {
      "A": "רבי עקיבא 18/3"
    },
    {
      "A": "ברים עמרם וחיה"
    },
    {
      "A": "הרב ברים 13/15"
    },
    {
      "A": "ברים פנחס ומרים"
    },
    {
      "A": "הרבי מזוועהיל 5/6"
    },
    {
      "A": "ברים צבי אלימלך ופייגי"
    },
    {
      "A": "הרב שך 8/9"
    },
    {
      "A": "ברים ראובן ודבורה"
    },
    {
      "A": "אוהב ישראל 5"
    },
    {
      "A": "ברים שלמה ופייגי"
    },
    {
      "A": "אוהב ישראל 3/11"
    },
    {
      "A": "ברים שלמה פנחס ורבקה"
    },
    {
      "A": "הרב ברים 11/3"
    },
    {
      "A": "ברינר בן ציון ויוכי"
    },
    {
      "A": "המגיד ממזריטש 27/15"
    },
    {
      "A": "בריקמן ישראל ונחמה"
    },
    {
      "A": "הרב שך 25/6"
    },
    {
      "A": "ברכה חביבה"
    },
    {
      "A": "רבי נחמן מברסלב 13/3"
    },
    {
      "A": "ברכה רחמים ומילכה"
    },
    {
      "A": "רבי עקיבא 10/2"
    },
    {
      "A": "ברכה רחמים ונורית"
    },
    {
      "A": "הרב אריאלי 16/4"
    },
    {
      "A": "ברלב דוד וחנה"
    },
    {
      "A": "דרכי איש 5/4"
    },
    {
      "A": "ברלב שמעון דוד ומלכה"
    },
    {
      "A": "הרב יעקב מוצפי 22/6"
    },
    {
      "A": "ברלין ירחמיאל ושרה"
    },
    {
      "A": "המגיד ממזריטש 31/2"
    },
    {
      "A": "ברלינסקי אידי ורחל"
    },
    {
      "A": "החוזה מלובלין 33/1"
    },
    {
      "A": "ברלינר אליהו דוד"
    },
    {
      "A": "המגיד ממזריטש 51/20"
    },
    {
      "A": "ברלנד צבי ורחל "
    },
    {
      "A": "הרב שך 2/9"
    },
    {
      "A": "ברמי רות"
    },
    {
      "A": "חזון איש 16/4"
    },
    {
      "A": "ברמן אלימלך ומרים"
    },
    {
      "A": "החוזה מלובלין 12/11"
    },
    {
      "A": "ברמן יצחק וחנה"
    },
    {
      "A": "הרב אוירבך 7/7"
    },
    {
      "A": "ברמן ישראל ודינה"
    },
    {
      "A": "החוזה מלובלין 21/4"
    },
    {
      "A": "ברמן לורנס ואסתר"
    },
    {
      "A": "הרב קעניג 8/5"
    },
    {
      "A": "ברמן נתן"
    },
    {
      "A": "החוזה מלובלין 52/3"
    },
    {
      "A": "ברמן רנה"
    },
    {
      "A": "חלקת יואב 16/1"
    },
    {
      "A": "ברמץ רבקה אביבה"
    },
    {
      "A": "רבי יוסף קארו 12"
    },
    {
      "A": "ברנד אברהם"
    },
    {
      "A": "ישמח ישראל 26/10"
    },
    {
      "A": "ברנד אברהם וחוה"
    },
    {
      "A": "אש קודש 16/5"
    },
    {
      "A": "ברנד אברהם ורחל"
    },
    {
      "A": "דברי חיים 16/6"
    },
    {
      "A": "ברנד אליעזר דוד וחנה"
    },
    {
      "A": "ישמח ישראל 28"
    },
    {
      "A": "ברנד אריה ויהודית"
    },
    {
      "A": "הבבא סאלי 9/7"
    },
    {
      "A": "ברנד יהושע ופייגי"
    },
    {
      "A": "המגיד ממזריטש 49/23"
    },
    {
      "A": "ברנד יוחנן וגיטי"
    },
    {
      "A": "הרב קעניג 8/18"
    },
    {
      "A": "ברנד יחזקאל ודבורה "
    },
    {
      "A": "הרב קנייבסקי 7/18"
    },
    {
      "A": "ברנד יחיאל ומיכי "
    },
    {
      "A": "רבי עקיבא 19/9"
    },
    {
      "A": "ברנד מרדכי ופרידה"
    },
    {
      "A": "התעוררות תשובה 9/5"
    },
    {
      "A": "ברנד משה ובת שבע "
    },
    {
      "A": "אוהב ישראל 17/3"
    },
    {
      "A": "ברנד משה וגיטל "
    },
    {
      "A": "אוהב ישראל 6/11"
    },
    {
      "A": "ברנד נפתלי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ברנד נתן וחיה "
    },
    {
      "A": "דרכי איש 2/2"
    },
    {
      "A": "ברנד נתן וחנה"
    },
    {
      "A": "הרב צדקה 13/5"
    },
    {
      "A": "ברנד נתן ושולמית "
    },
    {
      "A": "הרב שך 6/14"
    },
    {
      "A": "ברנד שלמה"
    },
    {
      "A": "קדושת לוי 98/12"
    },
    {
      "A": "ברנד שלמה ויוכבד מאטיל"
    },
    {
      "A": "החיד\"א 4/4"
    },
    {
      "A": "ברנד שמואל ואסתר"
    },
    {
      "A": "קדושת לוי 55/7"
    },
    {
      "A": "ברנד שמעון ויהודית"
    },
    {
      "A": "הרב יעקב מוצפי 42/6"
    },
    {
      "A": "ברנדוויין דב ורחל"
    },
    {
      "A": "החוזה מלובלין 18/2"
    },
    {
      "A": "ברנדוויין זלמן"
    },
    {
      "A": "החוזה מלובלין 45 "
    },
    {
      "A": "ברנדוויין נחמן ויוכבד"
    },
    {
      "A": "קדושת לוי 42/21"
    },
    {
      "A": "ברנדווין אהרון ואסתר"
    },
    {
      "A": "כנסת מרדכי 3/12"
    },
    {
      "A": "ברנדווין הרה\"ג ר' יעקב"
    },
    {
      "A": "קדושת לוי 28/4"
    },
    {
      "A": "ברנדווין מנחם מנדל ורוייזי"
    },
    {
      "A": "קדושת לוי 110"
    },
    {
      "A": "ברנדווין מנחם מנדל ראובן ודינה"
    },
    {
      "A": "הדף היומי 23/8"
    },
    {
      "A": "ברנדויין אברהם וגיטל"
    },
    {
      "A": "קדושת לוי 17/9"
    },
    {
      "A": "ברנדויין בועז ומלכה"
    },
    {
      "A": "רבי עקיבא 11/4"
    },
    {
      "A": "ברנדויין חיים וחיה"
    },
    {
      "A": "ישמח ישראל 4/5"
    },
    {
      "A": "ברנדויין ישראל מרדכי ופרידה"
    },
    {
      "A": "בן איש חי 5/7"
    },
    {
      "A": "ברנדויין מנחם מנדל ודינה"
    },
    {
      "A": "דרכי איש 5/8"
    },
    {
      "A": "ברנדויין משה יעקב"
    },
    {
      "A": "ישמח ישראל 21/5"
    },
    {
      "A": "ברנדויין פנחס ורחל"
    },
    {
      "A": "קדושת לוי 24/25"
    },
    {
      "A": "ברנדויין שלמה ויהודית"
    },
    {
      "A": "ישמח ישראל 19/8"
    },
    {
      "A": "ברנדויין שלמה ושבי"
    },
    {
      "A": "הרב שך 69"
    },
    {
      "A": "ברנדויין שמואל ורבקה"
    },
    {
      "A": "חזון איש 7/1"
    },
    {
      "A": "ברנדסדורפר אהרן ורוחמה"
    },
    {
      "A": "דרכי איש 18/10"
    },
    {
      "A": "ברנדסדורפר יונה ורבקה "
    },
    {
      "A": "אגרות משה 29/6"
    },
    {
      "A": "ברנהולץ אברהם ופרידה"
    },
    {
      "A": "יסוד העבודה 11/3"
    },
    {
      "A": "ברנס נתנאל ורבקה"
    },
    {
      "A": "קדושת לוי 76/11"
    },
    {
      "A": "ברנע אפרים וברכה"
    },
    {
      "A": "החיד\"א 8/2"
    },
    {
      "A": "ברנע דני ודבורה"
    },
    {
      "A": "כף החיים 24/6"
    },
    {
      "A": "ברנע יניב וליטל"
    },
    {
      "A": "הרב אוירבך 3/5"
    },
    {
      "A": "ברנר דוב בער וצביה"
    },
    {
      "A": "אש קודש 14/2"
    },
    {
      "A": "ברנשטיין אבי ונחמה מרים"
    },
    {
      "A": "נדבורנא 22/1"
    },
    {
      "A": "ברנשטיין אברהם ואסתר"
    },
    {
      "A": "הרב אריאלי 15/5"
    },
    {
      "A": "ברנשטיין אברהם וחנה"
    },
    {
      "A": "המהרי\"ץ 5/9"
    },
    {
      "A": "ברנשטיין אהרון זאב ופנינה"
    },
    {
      "A": "הדף היומי 9/9"
    },
    {
      "A": "ברנשטיין אהרן זאב ומירי"
    },
    {
      "A": "רבי יוסף קארו 5/4"
    },
    {
      "A": "ברנשטיין בנימין וחיה"
    },
    {
      "A": "מעלות הרי יהודה 1/6"
    },
    {
      "A": "ברנשטיין בנימין זאב ורחל"
    },
    {
      "A": "רבי עקיבא 22/4"
    },
    {
      "A": "ברנשטיין בעריש ומנוחה"
    },
    {
      "A": "רבי אלעזר המודעי 11/3"
    },
    {
      "A": "ברנשטיין חיים"
    },
    {
      "A": "פחד יצחק 33/8"
    },
    {
      "A": "ברנשטיין חיים ומרים"
    },
    {
      "A": "מפעל הש\"ס 28/5"
    },
    {
      "A": "ברנשטיין חיים שמואל ויהודית"
    },
    {
      "A": "דרכי איש 9/3"
    },
    {
      "A": "ברנשטיין יוחנן"
    },
    {
      "A": "ישמח ישראל 12/13"
    },
    {
      "A": "ברנשטיין יונה ושינא"
    },
    {
      "A": "חפץ חיים 3/2"
    },
    {
      "A": "ברנשטיין יוסף שמואל וחנה"
    },
    {
      "A": "ישמח ישראל 27/3"
    },
    {
      "A": "ברנשטיין יעקב וחנה"
    },
    {
      "A": "פחד יצחק 33/10"
    },
    {
      "A": "ברנשטיין יעקב ורחל"
    },
    {
      "A": "כנסת יחזקאל 5/3"
    },
    {
      "A": "ברנשטיין יעקב ורחל"
    },
    {
      "A": "מבוא מרגלית 5/8"
    },
    {
      "A": "ברנשטיין יעקב ושרה"
    },
    {
      "A": "דרכי איש 2/4"
    },
    {
      "A": "ברנשטיין יצחק ולאה"
    },
    {
      "A": "הגר\"א 6/3"
    },
    {
      "A": "ברנשטיין יצחק ופנינה"
    },
    {
      "A": "פחד יצחק 21/11"
    },
    {
      "A": "ברנשטיין ירח ויוספה"
    },
    {
      "A": "הרב אריאלי 6/5"
    },
    {
      "A": "ברנשטיין מאיר ומירי"
    },
    {
      "A": "הבבא סאלי 7/5 "
    },
    {
      "A": "ברנשטיין מאיר ופנינה "
    },
    {
      "A": "הרב ברים 13/10"
    },
    {
      "A": "ברנשטיין מרדכי צבי ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 13/10"
    },
    {
      "A": "ברנשטיין נחום ובת שבע"
    },
    {
      "A": "הרב אוירבך 11/8"
    },
    {
      "A": "ברנשטיין נפתלי וגיטי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ברנשטיין נפתלי ונחמה"
    },
    {
      "A": "הרבי מנדבורנא 13/6"
    },
    {
      "A": "ברנשטיין נפתלי מנחם וגיטל"
    },
    {
      "A": "החיד\"א 3/6"
    },
    {
      "A": "ברנשטיין עופר וחיה"
    },
    {
      "A": "הדף היומי 5/10"
    },
    {
      "A": "ברנשטיין עופר צבי וחיה"
    },
    {
      "A": "הרב קנייבסקי 3/1"
    },
    {
      "A": "ברנשטיין עמנואל ויהודית"
    },
    {
      "A": "הרבי מזוועהיל 18/1"
    },
    {
      "A": "ברנשטיין פישל ואסתי"
    },
    {
      "A": "המגיד ממזריטש 98"
    },
    {
      "A": "ברנשטיין פישל ואתי"
    },
    {
      "A": "חפץ חיים 3/6"
    },
    {
      "A": "ברנשטיין פישל וחסי"
    },
    {
      "A": "הרב ברים 9/11"
    },
    {
      "A": "ברנשטיין ראובן ועדינה"
    },
    {
      "A": "המגיד ממזריטש 108"
    },
    {
      "A": "ברנשטיין שמואל ומטי"
    },
    {
      "A": "קדושת לוי 42/12"
    },
    {
      "A": "ברס אליעזר ונעמי"
    },
    {
      "A": "פחד יצחק 13/6"
    },
    {
      "A": "ברס חיים ודבורה"
    },
    {
      "A": "פנים מאירים 3/16"
    },
    {
      "A": "ברסלו דניאל ורונית"
    },
    {
      "A": "פחד יצחק 25/14"
    },
    {
      "A": "ברסקין יוסף ורות"
    },
    {
      "A": "חזון איש 10/1"
    },
    {
      "A": "ברק אלכסנדר ושרה"
    },
    {
      "A": "הרבי מזוועהיל 6/3"
    },
    {
      "A": "ברקאי חיים וציפי "
    },
    {
      "A": "חיי יצחק 23/8"
    },
    {
      "A": "ברקאי ציפי"
    },
    {
      "A": "חיי יצחק 23"
    },
    {
      "A": "ברקוביץ אילן ובתיה"
    },
    {
      "A": "אם הבנים 7/4"
    },
    {
      "A": "ברקוביץ אמנון ומזל"
    },
    {
      "A": "הרב קעניג "
    },
    {
      "A": "ברקוביץ חיים וחנה"
    },
    {
      "A": "כנסת מרדכי 7/7"
    },
    {
      "A": "ברקוביץ חנוך ואביטל"
    },
    {
      "A": "הרב שך 35/5"
    },
    {
      "A": "ברקוביץ משה ואביגיל"
    },
    {
      "A": "חזון איש 18/3"
    },
    {
      "A": "ברקוביץ מתתיהו ורבקה"
    },
    {
      "A": "ישמח ישראל 16/8"
    },
    {
      "A": "ברקוביץ נפתלי ואסתר"
    },
    {
      "A": "ישמח ישראל 28/3"
    },
    {
      "A": "ברקלי עובדיה וחיה"
    },
    {
      "A": "נדבורנה 35/2"
    },
    {
      "A": "ברקת אמנון וכנרת"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ברקת טירן ואביבה"
    },
    {
      "A": "חתם סופר 18/2"
    },
    {
      "A": "ברששת דוד ונעמי"
    },
    {
      "A": "אגרות משה 15"
    },
    {
      "A": "בש מרדכי וצפורה"
    },
    {
      "A": "הדף היומי 25/4"
    },
    {
      "A": "בשנקובסקי לאה"
    },
    {
      "A": "הרב קעניג 12/10"
    },
    {
      "A": "גאדו דוד ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 18/2"
    },
    {
      "A": "גאדו דוד ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 18/2"
    },
    {
      "A": "גאנז חנן"
    },
    {
      "A": "פחד יצחק 37/3"
    },
    {
      "A": "גבאי אודליה"
    },
    {
      "A": "חיי יצחק 13/12"
    },
    {
      "A": "גבאי דוד נתן ושושנה"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "גבאי דן ואסתר"
    },
    {
      "A": "הגר\"א 7/3"
    },
    {
      "A": "גבאי זהבה"
    },
    {
      "A": "הדף היומי 13/8"
    },
    {
      "A": "גבאי זהבה ורפאל"
    },
    {
      "A": "המגיד ממזריטש 25"
    },
    {
      "A": "גבאי יוסף והודיה"
    },
    {
      "A": "מבוא מרגלית 7"
    },
    {
      "A": "גבאי יעקב וזהבה"
    },
    {
      "A": "הדף היומי 13/8"
    },
    {
      "A": "גבאי יצחק"
    },
    {
      "A": "ישמח ישראל 30/3"
    },
    {
      "A": "גבאי יצחק ומירב"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/1"
    },
    {
      "A": "גבאי מיכאל וענת "
    },
    {
      "A": "המגיד ממזריטש 71"
    },
    {
      "A": "גבאי נחמן ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 29/1"
    },
    {
      "A": "גבאי נתן"
    },
    {
      "A": "אוהב ישראל 6/17"
    },
    {
      "A": "גבאי נתן"
    },
    {
      "A": "החוזה מלובלין 48/1"
    },
    {
      "A": "גבאי עודד וחגית"
    },
    {
      "A": "המגיד ממזריטש 24/8"
    },
    {
      "A": "גבאי עזרה וחנה "
    },
    {
      "A": "קדושת לוי 39"
    },
    {
      "A": "גבאי רפאל ותהילה"
    },
    {
      "A": "הגר\"א 5/5"
    },
    {
      "A": "גבאי שמואל"
    },
    {
      "A": "ישמח ישראל 25"
    },
    {
      "A": "גבאי שמואל וסלבן אסתר"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/2"
    },
    {
      "A": "גבאי שמעון תמר"
    },
    {
      "A": "הרב יעקב מוצפי 42/10"
    },
    {
      "A": "גבאלי מנדי וחיה"
    },
    {
      "A": "ישמח ישראל 2/1"
    },
    {
      "A": "גבירץ אברהם וריבקה"
    },
    {
      "A": "כנסת מרדכי 3/5"
    },
    {
      "A": "גבירץ משה אהרן ורחל"
    },
    {
      "A": "ישמח ישראל 13/7"
    },
    {
      "A": "גבירץ משולם וחיה "
    },
    {
      "A": "מפעל הש\"ס 6/2"
    },
    {
      "A": "גבירץ נתן מאיר"
    },
    {
      "A": "חיי יצחק 9/6"
    },
    {
      "A": "גבירץ פנחס ושרה"
    },
    {
      "A": "חיי יצחק 23/2"
    },
    {
      "A": "גבירץ שבתי וטויבי"
    },
    {
      "A": "דברי חיים 10/1"
    },
    {
      "A": "גבירץ שמואל ומיכל"
    },
    {
      "A": "הבעש\"ט 16/6"
    },
    {
      "A": "גבירר אשר זאב וברכה"
    },
    {
      "A": "הרב שך 69/3"
    },
    {
      "A": "גבירר משה דוד וחסיה"
    },
    {
      "A": "החוזה מלובלין 43/5"
    },
    {
      "A": "גבירר שמואל ומטי"
    },
    {
      "A": "מפעל הש\"ס 6/4"
    },
    {
      "A": "גבל יוסף ונחמה"
    },
    {
      "A": "אוהב ישראל 10"
    },
    {
      "A": "גברא אריה ושרה "
    },
    {
      "A": "פחד יצחק 15/1"
    },
    {
      "A": "גברא הודיה"
    },
    {
      "A": "רבי עקיבא 10/6"
    },
    {
      "A": "גברא נריה והודיה"
    },
    {
      "A": "בעל התניא 6/6"
    },
    {
      "A": "גבריאל ציון ואורנה "
    },
    {
      "A": "הרב יעקב מוצפי 12/3"
    },
    {
      "A": "גבריאל רינה"
    },
    {
      "A": "חתם סופר 4/12"
    },
    {
      "A": "גדאף בנימין וציפורה"
    },
    {
      "A": "אוהב ישראל "
    },
    {
      "A": "גדל יצחק ושפרה"
    },
    {
      "A": "רבי עקיבא 39/18"
    },
    {
      "A": "גדלביץ אליהו ואלישבע"
    },
    {
      "A": "קדושת לוי 26/26"
    },
    {
      "A": "גדלביץ ברוך ומירי"
    },
    {
      "A": "קדושת לוי 21/6"
    },
    {
      "A": "גדלוביץ משה לייב וחוה"
    },
    {
      "A": "פחד יצחק 37/4"
    },
    {
      "A": "גדניאן גבריאל ונטע"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/6"
    },
    {
      "A": "גדניאן דורון וחיה רחל"
    },
    {
      "A": "הרב אוירבך 3/3"
    },
    {
      "A": "גדניאן יצחק ואושרית "
    },
    {
      "A": "קדושת לוי 47/4"
    },
    {
      "A": "גדעוני איריס ואילן"
    },
    {
      "A": "הרבי מזוועהיל 36/2"
    },
    {
      "A": "גואטה יחזקאל ושולמית"
    },
    {
      "A": "הרבי מנדבורנא 26/2"
    },
    {
      "A": "גואטה ניסן ומיכל"
    },
    {
      "A": "חזון איש 11/1"
    },
    {
      "A": "גואלי איתן וסימה"
    },
    {
      "A": "ישמח ישראל 16/5"
    },
    {
      "A": "גוברמן יהודה אריה וחנה"
    },
    {
      "A": "קדושת לוי 44/10"
    },
    {
      "A": "גוברפיין שמואל ומרים"
    },
    {
      "A": "חתם סופר 2/4"
    },
    {
      "A": "גודלבסקי איתמר ומירי"
    },
    {
      "A": "שלום רב 1/20"
    },
    {
      "A": "גודמן דוד ואסתר"
    },
    {
      "A": "אש קודש 8/2"
    },
    {
      "A": "גודמן חנה לאה"
    },
    {
      "A": "רבי יוסף קארו 3/2"
    },
    {
      "A": "גודסבלט רוני ורונית"
    },
    {
      "A": "חתם סופר 14/4"
    },
    {
      "A": "גוהר אליהו ואורלי"
    },
    {
      "A": "חתם סופר 6/6"
    },
    {
      "A": "גווירץ מרדכי איזיק והניה"
    },
    {
      "A": "רבי עקיבא 37/17"
    },
    {
      "A": "גוזל אברהם ושולה"
    },
    {
      "A": "ברסלב"
    },
    {
      "A": "גוזלן אריה ומרים"
    },
    {
      "A": "פחד יצחק 17"
    },
    {
      "A": "ג'וזף דוד יהודה ומלכה"
    },
    {
      "A": "הרבי מנדבורנא 22/1"
    },
    {
      "A": "ג'וזף יצחק שמואל ורחל"
    },
    {
      "A": "חלקת יואב 2/3"
    },
    {
      "A": "גוטליב "
    },
    {
      "A": "אדמורי ויזניץ 8/3"
    },
    {
      "A": "גוטליב אברהם אלימלך וגיטל"
    },
    {
      "A": "רבי עקיבא 30/4"
    },
    {
      "A": "גוטליב אברהם וצילה"
    },
    {
      "A": "בעל התניא 8/6"
    },
    {
      "A": "גוטליב אליהו ושרה"
    },
    {
      "A": "שלום רב 3/17"
    },
    {
      "A": "גוטליב אלעזר וחנה רחל"
    },
    {
      "A": "חפץ חיים 5/5"
    },
    {
      "A": "גוטליב אריה"
    },
    {
      "A": "רבי עקיבא 10 "
    },
    {
      "A": "גוטליב אריה ובת שבע"
    },
    {
      "A": "רבי עקיבא 19/10"
    },
    {
      "A": "גוטליב בעריש וציפורה"
    },
    {
      "A": "המהרי\"ץ 5"
    },
    {
      "A": "גוטליב דוד וגולדי"
    },
    {
      "A": "דרכי איש 2/13"
    },
    {
      "A": "גוטליב חיים וחיה"
    },
    {
      "A": "החוזה מלובלין 16/1"
    },
    {
      "A": "גוטליב חיים יוסף ורבקה"
    },
    {
      "A": "הרב צדקה 9/1"
    },
    {
      "A": "גוטליב יהושע ודליה"
    },
    {
      "A": "רבי אלעזר המודעי 10/7"
    },
    {
      "A": "גוטליב יוחנן ודבורה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/6"
    },
    {
      "A": "גוטליב יוחנן ורוחמה"
    },
    {
      "A": "פחד יצחק 37/15"
    },
    {
      "A": "גוטליב יוסף ומלכה "
    },
    {
      "A": "הרב בן ציון ברוק"
    },
    {
      "A": "גוטליב יוסף שמעון והניה"
    },
    {
      "A": "רבי עקיבא 21/3"
    },
    {
      "A": "גוטליב יעקב ומלכה"
    },
    {
      "A": "קדושת לוי 24/14"
    },
    {
      "A": "גוטליב יעקב ורעכל"
    },
    {
      "A": "הרב צדקה 9/5"
    },
    {
      "A": "גוטליב יעקב ושרה"
    },
    {
      "A": "שלום רב 1/16"
    },
    {
      "A": "גוטליב יצחק ומלכה"
    },
    {
      "A": "קדושת לוי 30/25"
    },
    {
      "A": "גוטליב יצחק יעקב ורייזל"
    },
    {
      "A": "רבי אלעזר המודעי 6/7"
    },
    {
      "A": "גוטליב ישראל ושושנה"
    },
    {
      "A": "בבא סאלי 22/3"
    },
    {
      "A": "גוטליב ישראל ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 11/5"
    },
    {
      "A": "גוטליב ישראל מאיר ומלכה"
    },
    {
      "A": "ישמח ישראל 16/9"
    },
    {
      "A": "גוטליב מאיר ושינדי"
    },
    {
      "A": "המגיד ממזריטש 30/9"
    },
    {
      "A": "גוטליב מרדכי וחנה "
    },
    {
      "A": "פחד יצחק 33"
    },
    {
      "A": "גוטליב מרדכי ותמר"
    },
    {
      "A": "הרב ברים 13/2"
    },
    {
      "A": "גוטליב נחמן ושפרה"
    },
    {
      "A": "רבי עקיבא 18/5"
    },
    {
      "A": "גוטליב נפתלי"
    },
    {
      "A": "רבי אלעזר המודעי 6"
    },
    {
      "A": "גוטליב נפתלי וגיטה"
    },
    {
      "A": "אש קודש 20/3"
    },
    {
      "A": "גוטליב עזרא ומלכה"
    },
    {
      "A": "אגרות משה 11/12"
    },
    {
      "A": "גוטליב עקיבא ובריינדי"
    },
    {
      "A": "הבבא סאלי 11/3"
    },
    {
      "A": "גוטליב עקיבא ויוכבד"
    },
    {
      "A": "מבוא מרגלית 7/3"
    },
    {
      "A": "גוטליב פנחס ונעמי"
    },
    {
      "A": "ישמח ישראל 26/3"
    },
    {
      "A": "גוטליב צבי דוד וגיטי"
    },
    {
      "A": "פחד יצחק 9/9"
    },
    {
      "A": "גוטליב שלמה זלמן ונחמה"
    },
    {
      "A": "התעוררות תשובה 10/2"
    },
    {
      "A": "גוטליב שמואל ונחמה"
    },
    {
      "A": "הרב שך 44/8 "
    },
    {
      "A": "גוטליב שמואל מאיר"
    },
    {
      "A": "המגיד ממזריטש 43/14"
    },
    {
      "A": "גוטליב שמעון ורחל"
    },
    {
      "A": "הרב שך 14/5"
    },
    {
      "A": "גוטמן אברהם וריבה"
    },
    {
      "A": "נועם אלימלך 27"
    },
    {
      "A": "גוטמן חנוך ומלכה"
    },
    {
      "A": "התעוררות תשובה 14/6"
    },
    {
      "A": "גוטמן יהושע ולאה"
    },
    {
      "A": "הבבא סאלי 3/3"
    },
    {
      "A": "גוטמן מרדכי"
    },
    {
      "A": "הרב יעקב מוצפי 43/11"
    },
    {
      "A": "גוטמן צבי וחנה"
    },
    {
      "A": "החוזה מלובלין"
    },
    {
      "A": "גוטמן שלמה וברוריה"
    },
    {
      "A": "המגיד ממזריטש 41/14"
    },
    {
      "A": "גוטפרב אברהם ישעיה"
    },
    {
      "A": "המגיד ממזריטש 132"
    },
    {
      "A": "גוטפרב אברהם ישעיה"
    },
    {
      "A": "הרב יעקב מוצפי 9/11"
    },
    {
      "A": "גוטפרב בן ציון"
    },
    {
      "A": "קדושת לוי 87/5"
    },
    {
      "A": "גוטפרב יוסף וריילא"
    },
    {
      "A": "אש קודש 16/6"
    },
    {
      "A": "גוטפרב יעקב ובת שבע"
    },
    {
      "A": "דרכי איש 4/1"
    },
    {
      "A": "גוטפרב ישראל מאיר"
    },
    {
      "A": "המגיד ממזריטש 49/1"
    },
    {
      "A": "גוטפרב לוי יצחק ואסתר"
    },
    {
      "A": "פחד יצחק 17/21"
    },
    {
      "A": "גוטפרב מאיר ופרידה "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "גוטפרב מרדכי ורבקה"
    },
    {
      "A": "חזון איש 3/1"
    },
    {
      "A": "גוטפרב משולם ותמר"
    },
    {
      "A": "ישמח ישראל 20/5 "
    },
    {
      "A": "גוטפרב פנחס"
    },
    {
      "A": "החוזה מלובלין 19/8"
    },
    {
      "A": "גוטפרב פנחס ופרומי"
    },
    {
      "A": "כנסת יחזקאל 7/4"
    },
    {
      "A": "גוטפרב צבי אריה וחנה"
    },
    {
      "A": "ישמח ישראל 35/7"
    },
    {
      "A": "גוטפרב שלום נחום וציפה"
    },
    {
      "A": "קדושת לוי 30/3"
    },
    {
      "A": "גוטפרב שלמה וגיטי"
    },
    {
      "A": "הרב בן ציון ברוק 2"
    },
    {
      "A": "גוטפרב שלמה זלמן"
    },
    {
      "A": "הבבא סאלי 11/6"
    },
    {
      "A": "גוטפריד דוד ובלומה "
    },
    {
      "A": "הרב שך 64/6"
    },
    {
      "A": "גוטפריד חיים יאיר ולאה"
    },
    {
      "A": "אש קודש 7"
    },
    {
      "A": "גוטפריד יעקב וחיה"
    },
    {
      "A": "דרכי איש 31/7"
    },
    {
      "A": "גוטפריד יצחק ויפה"
    },
    {
      "A": "בעל התניא 9/2"
    },
    {
      "A": "גוטפריד יצחק ורחל"
    },
    {
      "A": "קדושת לוי 76/4"
    },
    {
      "A": "גוטפריד ישראל"
    },
    {
      "A": "דרכי איש 8/11"
    },
    {
      "A": "גוטפריד ישראל"
    },
    {
      "A": "פחד יצחק 21/5"
    },
    {
      "A": "גוטפריד מרדכי"
    },
    {
      "A": "המגיד ממזריטש 53/4"
    },
    {
      "A": "גוטפריינד שרה"
    },
    {
      "A": "רבי עקיבא 22"
    },
    {
      "A": "גוטקוביץ יעקב ואורנה"
    },
    {
      "A": "הגר\"א 10/5"
    },
    {
      "A": "גוטשטיין אליעזר וחיה "
    },
    {
      "A": "ר' אלעזר המודעי 11"
    },
    {
      "A": "גוטשטיין דב בעריש ונחמה"
    },
    {
      "A": "חתם סופר 9/6"
    },
    {
      "A": "גוטשטיין דוד "
    },
    {
      "A": "אדמורי וויזניץ 8/12"
    },
    {
      "A": "גוטשטיין דוד צבי ומנוחה"
    },
    {
      "A": "החוזה מלובלין 47/8"
    },
    {
      "A": "גוטשטיין הרשי ורבקי"
    },
    {
      "A": "הדף היומי 5/10"
    },
    {
      "A": "גוטשטיין יוחנן ובת שבע"
    },
    {
      "A": "ישמח ישראל 19"
    },
    {
      "A": "גוטשטיין יוסף אהרן ודבורה"
    },
    {
      "A": "אור החיים 6/4"
    },
    {
      "A": "גוטשטיין יוסף ויוכבד"
    },
    {
      "A": "הרב ברים 9/15"
    },
    {
      "A": "גוטשטיין משה אהרון ואסתר"
    },
    {
      "A": "קדושת לוי 87/12"
    },
    {
      "A": "גוטשטיין רייזל נחמה"
    },
    {
      "A": "קדושת לוי 108"
    },
    {
      "A": "גוטשלק דוד ומיכל"
    },
    {
      "A": "הרב אוירבך 9/2"
    },
    {
      "A": "גוילי ישראל"
    },
    {
      "A": "חזון איש 16/1"
    },
    {
      "A": "גולד ברוך ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 8/4"
    },
    {
      "A": "גולד ישראל וזהבה"
    },
    {
      "A": "הבעש\"ט 11/2"
    },
    {
      "A": "גולדבלט אלימלך ומרים"
    },
    {
      "A": "המגיד ממזריטש 8/5"
    },
    {
      "A": "גולדבלט מאיר"
    },
    {
      "A": "המגיד ממזריטש 53/13"
    },
    {
      "A": "גולדבלט נפתלי ודבורה"
    },
    {
      "A": "קדושת לוי 19/7"
    },
    {
      "A": "גולדבלט שמואל ודבורה"
    },
    {
      "A": "נועם אלימלך 5/2"
    },
    {
      "A": "גולדברג אהרן והינדה"
    },
    {
      "A": "אגרות משה 13/8"
    },
    {
      "A": "גולדברג אורלי"
    },
    {
      "A": "הרב אריאלי 15/3"
    },
    {
      "A": "גולדברג אלעזר ורחלי"
    },
    {
      "A": "החוזה מלובלין 21/7"
    },
    {
      "A": "גולדברג בעריש ולאה"
    },
    {
      "A": "רבי עקיבא 21/2"
    },
    {
      "A": "גולדברג דוב יוסף וחנה"
    },
    {
      "A": "הרב אריאלי 2/8"
    },
    {
      "A": "גולדברג חיים ואסתר"
    },
    {
      "A": "החוזה מלובלין 26/8"
    },
    {
      "A": "גולדברג חיים ורייזי"
    },
    {
      "A": "קדושת לוי 46/17"
    },
    {
      "A": "גולדברג חנן יוחנן וחוה"
    },
    {
      "A": "יסוד העבודה 13/9"
    },
    {
      "A": "גולדברג ידלר יהודה ויפה "
    },
    {
      "A": "אדמורי ויזניץ 6/7"
    },
    {
      "A": "גולדברג יוסף ורחל"
    },
    {
      "A": "הרבי מליובביץ 7/6"
    },
    {
      "A": "גולדברג יחזקאל ושפרה"
    },
    {
      "A": "נועם אלימלך 13"
    },
    {
      "A": "גולדברג לאה"
    },
    {
      "A": "פחד יצחק 17/8"
    },
    {
      "A": "גולדברג מאיר ואסתר"
    },
    {
      "A": "רבי עקיבא 20/7"
    },
    {
      "A": "גולדברג מאיר ורחל "
    },
    {
      "A": "החוזה מלובלין 26/7"
    },
    {
      "A": "גולדברג מרדכי ויהודית"
    },
    {
      "A": "כף החיים 21/4"
    },
    {
      "A": "גולדברג משה ורחל"
    },
    {
      "A": "אגרות משה 25"
    },
    {
      "A": "גולדברג עמנואל ופנינה"
    },
    {
      "A": "ישמח ישראל 19/1"
    },
    {
      "A": "גולדברג פנחס וגיטל"
    },
    {
      "A": "הרבי מנדבורנא 33/4"
    },
    {
      "A": "גולדברג צבי ורבקי"
    },
    {
      "A": "נדבורנא 12/1"
    },
    {
      "A": "גולדברג ראובן ורחל"
    },
    {
      "A": "קדושת לוי 23/9"
    },
    {
      "A": "גולדברג שלמה והדסה"
    },
    {
      "A": "מעלות ירושלים 1/1"
    },
    {
      "A": "גולדברג שלמה והינדי"
    },
    {
      "A": "קדושת לוי 104/6"
    },
    {
      "A": "גולדברג שמואל"
    },
    {
      "A": "דרכי איש 6/5"
    },
    {
      "A": "גולדברג שמואל ומרים"
    },
    {
      "A": "אדמורי ויזניץ 7/8"
    },
    {
      "A": "גולדברג שמואל ורחל"
    },
    {
      "A": "הרב בן ציון ברוק 7/3"
    },
    {
      "A": "גולדברגר יוסף וחסיה"
    },
    {
      "A": "דברי חיים 16/1"
    },
    {
      "A": "גולדברגר מרדכי ויוכבד"
    },
    {
      "A": "הרב צדקה 5/3"
    },
    {
      "A": "גולדהבר יוחנן וצפורה"
    },
    {
      "A": "רבי עקיבא 7/5"
    },
    {
      "A": "גולדהבר יוסף ורחל"
    },
    {
      "A": "ישמח ישראל 29/2"
    },
    {
      "A": "גולדהבר שלמה ופנינה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10/1"
    },
    {
      "A": "גולדיס מרדכי שלמה ורחל"
    },
    {
      "A": "קדושת לוי 31"
    },
    {
      "A": "גולדיס שמשון ונחמה "
    },
    {
      "A": "מפעל הש\"ס 24/1"
    },
    {
      "A": "גולדמיץ שניאור זלמן וסילכה"
    },
    {
      "A": "פנים מאירים 32/3"
    },
    {
      "A": "גולדמן אריה ושיינא מרים"
    },
    {
      "A": "הרב קעניג 8/6"
    },
    {
      "A": "גולדמן גדליה משה וצפורה"
    },
    {
      "A": "החיד\"א 3/4"
    },
    {
      "A": "גולדמן גדליהו משה ורחל "
    },
    {
      "A": "קדושת לוי 21/30"
    },
    {
      "A": "גולדמן זאב"
    },
    {
      "A": "רבי עקיבא 13/3"
    },
    {
      "A": "גולדמן יהודה ויהודית "
    },
    {
      "A": "רבי עקיבא 42/16"
    },
    {
      "A": "גולדמן יחיאל מיכל"
    },
    {
      "A": "המגיד ממזריטש 23/1"
    },
    {
      "A": "גולדמן יצחק ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 12/4"
    },
    {
      "A": "גולדמן משה נתן ושרה"
    },
    {
      "A": "קדושת לוי 33/9"
    },
    {
      "A": "גולדמן נחמן ומוריה"
    },
    {
      "A": "ישמח ישראל 18/8"
    },
    {
      "A": "גולדמן רפאל ושרה"
    },
    {
      "A": "הרבי מליובביץ 12/7"
    },
    {
      "A": "גולדמן שלמה ובתיה"
    },
    {
      "A": "קדושת לוי 24/21"
    },
    {
      "A": "גולדמן שמשון ויוכבד"
    },
    {
      "A": "חזון איש 5/6"
    },
    {
      "A": "גולדנברג משה וחנה "
    },
    {
      "A": "פחד יצחק 31/6"
    },
    {
      "A": "גולדנגרב בצלאל ואסתר מלכה"
    },
    {
      "A": "מפעל הש\"ס 31/5"
    },
    {
      "A": "גולדנגרש אלכסנדר ופני"
    },
    {
      "A": "כנסת יחזקאל 15/3"
    },
    {
      "A": "גולדנסון אהרון ומרים"
    },
    {
      "A": "חב\"ד 25/8"
    },
    {
      "A": "גולדנסון יונתן וברכה לאה"
    },
    {
      "A": "קדושת לוי 23/4"
    },
    {
      "A": "גולדנסון מאיר ושפרה"
    },
    {
      "A": "מפעל הש\"ס 25/2"
    },
    {
      "A": "גולדרינג אלי ורבקה"
    },
    {
      "A": "החוזה מלובלין 47/9"
    },
    {
      "A": "גולדשטיין אהרון וסופי"
    },
    {
      "A": "הרב קעניג 14/6"
    },
    {
      "A": "גולדשטיין אליהו ופייגא"
    },
    {
      "A": "חתם סופר 15/4"
    },
    {
      "A": "גולדשטיין בנימין ורותי"
    },
    {
      "A": "מפעל הש\"ס 11/4"
    },
    {
      "A": "גולדשטיין חיים"
    },
    {
      "A": "הרב אוירבך 8/5"
    },
    {
      "A": "גולדשטיין חיים משה ובת שבע"
    },
    {
      "A": "ישמח ישראל 30/3"
    },
    {
      "A": "גולדשטיין יהושע ושרית"
    },
    {
      "A": "חיי יצחק 23/9"
    },
    {
      "A": "גולדשטיין יוסף וחנה"
    },
    {
      "A": "הרב בן ציון ברוק 3/15"
    },
    {
      "A": "גולדשטיין יוסף וישראלה"
    },
    {
      "A": "קדושת לוי 33/3"
    },
    {
      "A": "גולדשטיין יוסף ולאה"
    },
    {
      "A": "קדושת לוי 43"
    },
    {
      "A": "גולדשטיין יוסף שמואל "
    },
    {
      "A": "ישמח ישראל 6/9"
    },
    {
      "A": "גולדשטיין יחזקאל שרגא"
    },
    {
      "A": "חיי יצחק 9/19"
    },
    {
      "A": "גולדשטיין יצחק וחיה"
    },
    {
      "A": "הבבא סאלי 19/10"
    },
    {
      "A": "גולדשטיין יצחק ופנינה"
    },
    {
      "A": "הרבי מליובביץ 6/4"
    },
    {
      "A": "גולדשטיין ירמיהו ומאטי"
    },
    {
      "A": "ישמח ישראל 5/10"
    },
    {
      "A": "גולדשטיין לאה"
    },
    {
      "A": "דברי חיים 10/5"
    },
    {
      "A": "גולדשטיין משה ואביבה "
    },
    {
      "A": "כף החיים 27/8"
    },
    {
      "A": "גולדשטיין משה ורחל"
    },
    {
      "A": "המגיד ממזריטש 128"
    },
    {
      "A": "גולדשטיין עקיבא פנחס ונחמה"
    },
    {
      "A": "אגרות משה 11/7"
    },
    {
      "A": "גולדשטיין ראובן וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 4/4"
    },
    {
      "A": "גולדשטיין שמעון ורבקה "
    },
    {
      "A": "המגיד ממעזריטש 40/6"
    },
    {
      "A": "גולדשטיין שניאור ולאה"
    },
    {
      "A": "הרבי מזוועהיל 8/1"
    },
    {
      "A": "גולדשמיד דוד ולאה"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "גולדשמיד שמעון וחנה "
    },
    {
      "A": "חיי יצחק 11/24"
    },
    {
      "A": "גולדשמידט אברהם ובתיה"
    },
    {
      "A": "דרכי איש 15/7"
    },
    {
      "A": "גולדשמידט אהרן חיים ואסתר"
    },
    {
      "A": "חתם סופר 15/5"
    },
    {
      "A": "גולדשמידט שמשון ויעל"
    },
    {
      "A": "רבי עקיבא 40/4"
    },
    {
      "A": "גולדשמיט אליהו אליעזר ומאשה"
    },
    {
      "A": "שלום רב 3/12"
    },
    {
      "A": "גולדשמיט יהודה "
    },
    {
      "A": "הדף היומי 25/3"
    },
    {
      "A": "גולדשמיט ישעיהו ולאה"
    },
    {
      "A": "הרב אריאלי 20/2"
    },
    {
      "A": "גולוב משה ושרה"
    },
    {
      "A": "הבבא סאלי 13/1"
    },
    {
      "A": "גולומב אברהם ומרים "
    },
    {
      "A": "הרבי מלובאויטש 4/5"
    },
    {
      "A": "גולומב יוחנן ואסתר"
    },
    {
      "A": "פנים מאירים 30"
    },
    {
      "A": "גולומב יחזקאל ודבורה"
    },
    {
      "A": "חתם סופר 7/6"
    },
    {
      "A": "גולומב ישראל ומרים"
    },
    {
      "A": "הרבי מזוועהיל 7/6"
    },
    {
      "A": "גולומב מנחם מנדל ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 10/6"
    },
    {
      "A": "גולומב משה אהרן"
    },
    {
      "A": "פנים מאירים 21/5"
    },
    {
      "A": "גולומב משה אהרן ורחל"
    },
    {
      "A": "החיד\"א 3/5"
    },
    {
      "A": "גולומב משה ורינה"
    },
    {
      "A": "המגיד ממזריטש 45/2"
    },
    {
      "A": "גולומב משולם וברכה"
    },
    {
      "A": "הרב בן ציון ברוק 2/6 "
    },
    {
      "A": "גולומב משולם וצירה"
    },
    {
      "A": "קדושת לוי 19/11"
    },
    {
      "A": "גולומב נחום אברהם"
    },
    {
      "A": "התעוררות תשובה 14/2"
    },
    {
      "A": "גולומב שמעון ושבי "
    },
    {
      "A": "הבעל שם טוב 9"
    },
    {
      "A": "גולומבק גבריאל ויפה"
    },
    {
      "A": "חיי יצחק 23/1"
    },
    {
      "A": "גוליאן ירון ודנה"
    },
    {
      "A": "הרב קנייבסקי 8/4"
    },
    {
      "A": "גוליאן עוזיאל ולימור"
    },
    {
      "A": "אש קודש 2/8"
    },
    {
      "A": "גולן אייל ואפרת"
    },
    {
      "A": "החיד\"א 7/4"
    },
    {
      "A": "גולן מיכאל ומרים"
    },
    {
      "A": "החיד\"א 10/3"
    },
    {
      "A": "גולן מרדכי ושרית"
    },
    {
      "A": "הר\"ן 3/15"
    },
    {
      "A": "גולן ניר ונטלי"
    },
    {
      "A": "ישמח ישראל 16/6"
    },
    {
      "A": "גולן עדינה "
    },
    {
      "A": "אוהב ישראל 28/1"
    },
    {
      "A": "גולר איתן ורבקה "
    },
    {
      "A": "הרבי מנדבורנא 21/2"
    },
    {
      "A": "גומבו יהודה וחיה"
    },
    {
      "A": "המגיד ממזריטש 43/3"
    },
    {
      "A": "גוסליצר יצחק ונעמי"
    },
    {
      "A": "אש קודש 3/6"
    },
    {
      "A": "גור אריה יוחנן ורחל"
    },
    {
      "A": "פנים מאירים 21/6"
    },
    {
      "A": "גור אריה שלמה"
    },
    {
      "A": "פנים מאירים 18/3"
    },
    {
      "A": "גור אריה שמואל ורבקה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/20"
    },
    {
      "A": "גור שאול ואסתר"
    },
    {
      "A": "חפץ חיים 14/3"
    },
    {
      "A": "גורדון ישראל ויהודית"
    },
    {
      "A": "הרב שך 4/5"
    },
    {
      "A": "גורדין יצחק ואסתר"
    },
    {
      "A": "הרב שך 52/6"
    },
    {
      "A": "ג'ורי יחזקאל ואיילה"
    },
    {
      "A": "חיי יצחק 11/8"
    },
    {
      "A": "גורי משה"
    },
    {
      "A": "אש קודש 20/1"
    },
    {
      "A": "גורסיה דור מאיר ואפרת"
    },
    {
      "A": "הרב קנייבסקי 5/7"
    },
    {
      "A": "גורפינקל מרים"
    },
    {
      "A": "בעל התניא 9/5"
    },
    {
      "A": "גז משה שי ורוחמה"
    },
    {
      "A": "הרבי מזוועהיל 9/4"
    },
    {
      "A": "גזית ארז וסמדר"
    },
    {
      "A": "הרב אריאלי 4/4"
    },
    {
      "A": "גזית גדעון"
    },
    {
      "A": "הרב יעקב מוצפי 29/6"
    },
    {
      "A": "גזית דבורה רחל"
    },
    {
      "A": "הרב אריאלי 12"
    },
    {
      "A": "גטר ישראל מרדכי וסימה"
    },
    {
      "A": "רבי אלעזר המודעי 15/4"
    },
    {
      "A": "גטר נחמן ואביגיל"
    },
    {
      "A": "הרב יעקב מוצפי 13/10"
    },
    {
      "A": "גיא דוד ומרים"
    },
    {
      "A": "קדושת לוי 85/4"
    },
    {
      "A": "גיא עמנואל ונעמי"
    },
    {
      "A": "רבי עקיבא 9/5"
    },
    {
      "A": "גיאת חננאל וליאת"
    },
    {
      "A": "הרב אוירבך 24/4"
    },
    {
      "A": "גיאת שמעון ורחל"
    },
    {
      "A": "יוסף קארו 8/1"
    },
    {
      "A": "ג'יבלי יצחק תומר ואביטל"
    },
    {
      "A": "הרב שך 51"
    },
    {
      "A": "גיג יוסף וקארן"
    },
    {
      "A": "הדף היומי 29/2"
    },
    {
      "A": "גידה ירמיה והדסה אסתר"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/2"
    },
    {
      "A": "גיטלין יוסף ומרים"
    },
    {
      "A": "הרבי מזוועהיל 36/4"
    },
    {
      "A": "גייל יצחק ויהודית"
    },
    {
      "A": "פנים מאירים 28/3"
    },
    {
      "A": "ג'ייקוב בנימין ובת שבע"
    },
    {
      "A": "ישמח ישראל 29/5"
    },
    {
      "A": "גיל צפורה"
    },
    {
      "A": "חב\"ד 25/2"
    },
    {
      "A": "גיל רפאל ורבקה"
    },
    {
      "A": "הרב אוירבך 1/2"
    },
    {
      "A": "גילדן יואל יעקב וברכה"
    },
    {
      "A": "כף החיים 26"
    },
    {
      "A": "גילר איתן ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 21/2"
    },
    {
      "A": "ג'ינו יורם ותהילה"
    },
    {
      "A": "הרבי מזוועהיל 19/8"
    },
    {
      "A": "ג'ינו ניסים ועינבל"
    },
    {
      "A": "הרב קנייבסקי 6/2"
    },
    {
      "A": "גינזבורג יצחק"
    },
    {
      "A": "רבי אלעזר המודעי 12/6"
    },
    {
      "A": "גינזבורג ראובן ודבורי"
    },
    {
      "A": "כנסת מרדכי 5/6"
    },
    {
      "A": "גינסבורג חננאל וחנה טובה"
    },
    {
      "A": "הרב אריאלי 15/6"
    },
    {
      "A": "גינסבערג יצחק ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 12/6"
    },
    {
      "A": "גינסבערג יצחק מנחם"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "גיספן יהודה ויונית"
    },
    {
      "A": "רבי יוסף קארו 10/3"
    },
    {
      "A": "ג'יקובס אברהם ואלינור"
    },
    {
      "A": "הדף היומי 25/2"
    },
    {
      "A": "ג'יקובס בנימין וגניפר"
    },
    {
      "A": "כף החיים 11/6"
    },
    {
      "A": "ג'יקובס עזרא ורחל"
    },
    {
      "A": "אור החיים 6/1"
    },
    {
      "A": "גיתאי אמיר ונירה "
    },
    {
      "A": "רבי יוסף קארו 16/2"
    },
    {
      "A": "גלאור שרה"
    },
    {
      "A": "החיד\"א 6/5"
    },
    {
      "A": "גלאצר מרדכי שלמה"
    },
    {
      "A": "קדושת לוי 40/8"
    },
    {
      "A": "גלבך יוסף מאיר ורונית"
    },
    {
      "A": "הרב שך 46/9"
    },
    {
      "A": "גלבר יחזקאל ושיינדל"
    },
    {
      "A": "הרב שך 52/3"
    },
    {
      "A": "גלבר מרדכי וחיה"
    },
    {
      "A": "החוזה מלובלין 9/8"
    },
    {
      "A": "גלבשטיין אריה ורחל"
    },
    {
      "A": "הרבי מנדבורנא 1/4"
    },
    {
      "A": "גלבשטיין חנניה ורייזי"
    },
    {
      "A": "קדושת לוי 30/11"
    },
    {
      "A": "גלבשטיין רבקה"
    },
    {
      "A": "הרב יעקב מוצפי 29/2"
    },
    {
      "A": "גלדר ניסים אהרון ושפרה"
    },
    {
      "A": "חזון איש 14/1"
    },
    {
      "A": "גלויברמן דוד ובלומה"
    },
    {
      "A": "רבי עקיבא 7/1"
    },
    {
      "A": "גלויברמן יהודה וחוי"
    },
    {
      "A": "אוהב ישראל 6/10"
    },
    {
      "A": "גלויברמן יהודה לייב "
    },
    {
      "A": "הרב ברים 9/18"
    },
    {
      "A": "גלויברמן יהודה לייב ודינה"
    },
    {
      "A": "בבא סאלי 22/11"
    },
    {
      "A": "גלויברמן יוסף וגיטי"
    },
    {
      "A": "חתם סופר 14/7"
    },
    {
      "A": "גלויברמן פנחס וחיה"
    },
    {
      "A": "התעוררות תשובה 1"
    },
    {
      "A": "גלויברמן שלום וטלי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "גלוכוב יצחק"
    },
    {
      "A": "הרב יעקב מוצפי 37/4"
    },
    {
      "A": "גלוסקיניס מרדכי ואסתר"
    },
    {
      "A": "כף החיים 32/2"
    },
    {
      "A": "גלזר טודריס ואביגיל"
    },
    {
      "A": "רבי אלעזר המודעי 10/2"
    },
    {
      "A": "גלזר מאיר וורדה"
    },
    {
      "A": "קדושת לוי 19/3"
    },
    {
      "A": "גלזר נחמן מרדכי ונעמי"
    },
    {
      "A": "פחד יצחק 21/4"
    },
    {
      "A": "גלינסקי חיים בנימין ולאה"
    },
    {
      "A": "הרב אריאלי 10/1"
    },
    {
      "A": "גלינסקי מרדכי ודבורה"
    },
    {
      "A": "הרב אריאלי 10/1"
    },
    {
      "A": "גליק אהרן ויוכבד"
    },
    {
      "A": "קדושת לוי 48/12"
    },
    {
      "A": "גליק יהודה"
    },
    {
      "A": "פנים מאירים 18/6"
    },
    {
      "A": "גליק יהודה ורייזי"
    },
    {
      "A": "חב\"ד 25/7"
    },
    {
      "A": "גליק יהודית"
    },
    {
      "A": "החוזה מלובלין 9"
    },
    {
      "A": "גליק יוסף דוב ואילה"
    },
    {
      "A": "פנים מאירים 18/12"
    },
    {
      "A": "גליק יעקב וברכה"
    },
    {
      "A": "החוזה מלובלין 45/8"
    },
    {
      "A": "גליק מנחם וחני"
    },
    {
      "A": "כף החיים 19/8"
    },
    {
      "A": "גליק משה"
    },
    {
      "A": "קדושת לוי 114/6"
    },
    {
      "A": "גליק משה דוד"
    },
    {
      "A": "חיי יצחק 7/11"
    },
    {
      "A": "גליק משה ושרה"
    },
    {
      "A": "ישמח ישראל 28/5"
    },
    {
      "A": "גליק נחמן ובתיה"
    },
    {
      "A": "הרב יעקב מוצפי 41/10"
    },
    {
      "A": "גליק נפתלי ואביגיל"
    },
    {
      "A": "הרב בן ציון ברוק 5/2"
    },
    {
      "A": "גליק צבי ומרים"
    },
    {
      "A": "דרכי איש 38/12"
    },
    {
      "A": "גליק שמואל ונעמי"
    },
    {
      "A": "קדושת ציון 1/12"
    },
    {
      "A": "גליק שמעון יצחק ולאה"
    },
    {
      "A": "החוזה מלובלין 49/3"
    },
    {
      "A": "גליקמן דוד ואסתר"
    },
    {
      "A": "הרב יעקב מוצפי 29/5"
    },
    {
      "A": "גלמן מיכאל ונחמה"
    },
    {
      "A": "הבבא סאלי 7/1"
    },
    {
      "A": "גלנץ יוסף וזיסי"
    },
    {
      "A": "המגיד ממזריטש 24/9"
    },
    {
      "A": "גלנצברג אהרון"
    },
    {
      "A": "קדושת ציון 3/5"
    },
    {
      "A": "גלעדי יאיר "
    },
    {
      "A": "התעוררות תשובה 7/3"
    },
    {
      "A": "גלעדי משה ומרגלית "
    },
    {
      "A": "דרכי איש 1/8"
    },
    {
      "A": "גלפנד לייב ומילנה"
    },
    {
      "A": "רבי יוסף קארו 16/5"
    },
    {
      "A": "גלפריס זלמן ואלה"
    },
    {
      "A": "הרב בן ציון ברוק 5/14"
    },
    {
      "A": "גלר אורי וצפורה"
    },
    {
      "A": "הרב צדקה 13/6"
    },
    {
      "A": "גלר דוד נתן ואסתר"
    },
    {
      "A": "החוזה מלובלין 9/3"
    },
    {
      "A": "גלר יעקב משה ואלישבע"
    },
    {
      "A": "ישמח ישראל 33/2"
    },
    {
      "A": "גלר צבי יהודה ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 4/3"
    },
    {
      "A": "גמזדה נתן ושיינה "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "גמליאל שי ומרים"
    },
    {
      "A": "המגיד ממזריטש 40/2"
    },
    {
      "A": "גמליאלי לוי ויפית"
    },
    {
      "A": "רבי עקיבא 2/3"
    },
    {
      "A": "גמליאלי שרון ונטע "
    },
    {
      "A": "המגיד ממזריטש 28/5"
    },
    {
      "A": "גנגר העשיל ופייגי"
    },
    {
      "A": "דרכי איש 9/3"
    },
    {
      "A": "גנדל יוסף ובלומה"
    },
    {
      "A": "רבי עקיבא 22/6"
    },
    {
      "A": "גנדל שמשון וחיה"
    },
    {
      "A": "ישמח ישראל 2/12"
    },
    {
      "A": "גנוט אורי ורות"
    },
    {
      "A": "קדושת לוי 24/11"
    },
    {
      "A": "גנזל אברהם ושרה"
    },
    {
      "A": "הרב ברים 9/4"
    },
    {
      "A": "גנזל אהרן ויוכבד חנה"
    },
    {
      "A": "אש קודש 18/5"
    },
    {
      "A": "גנזל חיים וטובי"
    },
    {
      "A": "המגיד ממזריטש 116"
    },
    {
      "A": "גנזל חיים יצחק וחנה גיטל"
    },
    {
      "A": "הרב בן ציון ברוק 5/7"
    },
    {
      "A": "גנזל יעקב לייב ופייגי"
    },
    {
      "A": "האדמו\"ר מסלונים 1/6"
    },
    {
      "A": "גנזל מרדכי וחוה"
    },
    {
      "A": "אוהב ישראל 8/7"
    },
    {
      "A": "גנזל משה צבי וחוה"
    },
    {
      "A": "הרב יעקב מוצפי 36/6"
    },
    {
      "A": "גנזלר מיכאל ושרה"
    },
    {
      "A": "חיי יצחק 15/7"
    },
    {
      "A": "גנזלר רחל"
    },
    {
      "A": "הרב אריאלי 14/5"
    },
    {
      "A": "ג'נטילקור עמנואל ופייגה מרים"
    },
    {
      "A": "חזון איש 6/3"
    },
    {
      "A": "גנין "
    },
    {
      "A": "נדבורנא 28/1"
    },
    {
      "A": "גנץ דוד שלמה וחנה"
    },
    {
      "A": "רבי עקיבא 1/5"
    },
    {
      "A": "גערענדאשי יוסף וציפורה"
    },
    {
      "A": "החוזה מלובלין 16/3"
    },
    {
      "A": "גפנר חיים מרדכי ורוחי"
    },
    {
      "A": "דרכי איש 16/9"
    },
    {
      "A": "גפנר יהודא"
    },
    {
      "A": "פנים מאירים 24/8"
    },
    {
      "A": "גפנר יהושע"
    },
    {
      "A": "המגיד ממזריטש 31"
    },
    {
      "A": "גפנר יהושע השל"
    },
    {
      "A": "קדושת ציון 1/4"
    },
    {
      "A": "גפנר יוסף"
    },
    {
      "A": "המגיד ממזריטש 24/3"
    },
    {
      "A": "גפנר מנחם מנדל וחיה"
    },
    {
      "A": "נדבורנא 22/8"
    },
    {
      "A": "גפנר מרדכי וגיטל "
    },
    {
      "A": "הרב שך 14/12"
    },
    {
      "A": "גפנר פנחס ורבקה"
    },
    {
      "A": "קדושת לוי 26/12"
    },
    {
      "A": "גפנר שמואל ופראדי"
    },
    {
      "A": "הרב יעקב מוצפי 27/8"
    },
    {
      "A": "ג'קובס דוד ואסתר"
    },
    {
      "A": "מפעל הש\"ס 25/3"
    },
    {
      "A": "גקרייטר משה ושרה"
    },
    {
      "A": "חזון איש 10/6"
    },
    {
      "A": "גראזי יוסף ושבי"
    },
    {
      "A": "פחד יצחק 31/10"
    },
    {
      "A": "גראטש אליעזר וחנה"
    },
    {
      "A": "כנסת מרדכי 14/2"
    },
    {
      "A": "גראטש רפאל ורחל"
    },
    {
      "A": "ישמח ישראל 31/5"
    },
    {
      "A": "גראף בנימין וצפורה"
    },
    {
      "A": "החוזה מלובלין 10/4"
    },
    {
      "A": "גראף בעריש"
    },
    {
      "A": "אגרות משה 13/3"
    },
    {
      "A": "גראף ישראל "
    },
    {
      "A": "שלום רב 1/9"
    },
    {
      "A": "גראף שמעון ורחל"
    },
    {
      "A": "הרב בן ציון ברוק 3/10"
    },
    {
      "A": "גרבי יניב ומרים"
    },
    {
      "A": "כנסת מרדכי 5"
    },
    {
      "A": "ג'רבי שמעון"
    },
    {
      "A": "הגר\"א 9/6"
    },
    {
      "A": "גרביאן אלחנן ואושרית"
    },
    {
      "A": "מפעל הש\"ס 27/4"
    },
    {
      "A": "ג'רג'י ישראל מאיר"
    },
    {
      "A": "פחד יצחק 21/7"
    },
    {
      "A": "גרובר מירי"
    },
    {
      "A": "ישמח ישראל 5/1"
    },
    {
      "A": "גרומבך שמואל וחנה"
    },
    {
      "A": "רבי עקיבא 19/12"
    },
    {
      "A": "גרומן אהרן ובריינדל "
    },
    {
      "A": "כנסת יחזקאל 43"
    },
    {
      "A": "גרומן דוד "
    },
    {
      "A": "ישמח ישראל 4/6"
    },
    {
      "A": "גרומן טוביה ברכה "
    },
    {
      "A": "חיי יצחק 13/18"
    },
    {
      "A": "גרומן טוביה פנחס ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 10/5"
    },
    {
      "A": "גרומן טוביה פנחס וטויבה"
    },
    {
      "A": "הבבא סאלי 19/7"
    },
    {
      "A": "גרומן יהושע ורחל"
    },
    {
      "A": "הרבי מנדבורנא 7/6"
    },
    {
      "A": "גרומן יעקב והניה"
    },
    {
      "A": "דרכי איש 34/9"
    },
    {
      "A": "גרומן ישראל מרדכי ושרה"
    },
    {
      "A": "הרבי מזוועהיל 1/5"
    },
    {
      "A": "גרומן מנשה וגיטל"
    },
    {
      "A": "הרב קעניג 8/10"
    },
    {
      "A": "גרומן מנשה וליבא רחל"
    },
    {
      "A": "פנים מאירים 21/7"
    },
    {
      "A": "גרומן מנשה ושרה"
    },
    {
      "A": "הבבא סאלי 21/5"
    },
    {
      "A": "גרומן מרדכי"
    },
    {
      "A": "פנים מאירים 16/5"
    },
    {
      "A": "גרומן משה אורי"
    },
    {
      "A": "המגיד ממזריטש 49/10"
    },
    {
      "A": "גרומן שלום צבי וזלדי"
    },
    {
      "A": "הרב קעניג 20/9"
    },
    {
      "A": "גרומן שלמה זלמן והניה"
    },
    {
      "A": "קדושת לוי 45/7"
    },
    {
      "A": "גרונבערג הערשל"
    },
    {
      "A": "אגרות משה 7"
    },
    {
      "A": "גרונבערג רחל"
    },
    {
      "A": "הרבי מליובביץ 11"
    },
    {
      "A": "גרוס אביגדור ושרה"
    },
    {
      "A": "המגיד ממזריטש 31/14"
    },
    {
      "A": "גרוס אברהם וחיה"
    },
    {
      "A": "הבעש\"ט 9/2"
    },
    {
      "A": "גרוס אהרן והדסה"
    },
    {
      "A": "יסוד העבודה 9/7"
    },
    {
      "A": "גרוס אהרן ומרים"
    },
    {
      "A": "הבעש\"ט 18/4"
    },
    {
      "A": "גרוס אלכסנדר ושרה"
    },
    {
      "A": "החוזה מלובלין 12/4"
    },
    {
      "A": "גרוס אשר ואהובה"
    },
    {
      "A": "הר\"ן 19/10"
    },
    {
      "A": "גרוס גענדיל"
    },
    {
      "A": "הרב אריאלי 16/6"
    },
    {
      "A": "גרוס דב וגנענד"
    },
    {
      "A": "קדושת לוי 32/3"
    },
    {
      "A": "גרוס דוד"
    },
    {
      "A": "ישמח ישראל 20/1"
    },
    {
      "A": "גרוס דוד שמואל ושרה מרים"
    },
    {
      "A": "מפעל הש\"ס 5/6"
    },
    {
      "A": "גרוס הרה\"ג ר' יעקב "
    },
    {
      "A": "אם הבנים 12/2"
    },
    {
      "A": "גרוס ישראל מאיר ויהודית"
    },
    {
      "A": "דרכי איש 2/6"
    },
    {
      "A": "גרוס מרדכי ושרה נחמה"
    },
    {
      "A": "הרב יעקב מוצפי 13/13"
    },
    {
      "A": "גרוס נחמן ולאה"
    },
    {
      "A": "החוזה מלובלין 58/1"
    },
    {
      "A": "גרוס רחל אסתר"
    },
    {
      "A": "המגיד ממזריטש 140"
    },
    {
      "A": "גרוס שלום ופנינה"
    },
    {
      "A": "הרב בן ציון ברוק 3/1"
    },
    {
      "A": "גרוס שמואל ואהובה"
    },
    {
      "A": "פנים מאירים 23/1"
    },
    {
      "A": "גרוסברגר ישראל והדס"
    },
    {
      "A": "דברי חיים 2/12"
    },
    {
      "A": "גרוסברגר שמשון ואתי"
    },
    {
      "A": "רבי עקיבא 6/6"
    },
    {
      "A": "גרוסמן אברהם וגיטי"
    },
    {
      "A": "כף החיים 31/8"
    },
    {
      "A": "גרוסמן אליעזר"
    },
    {
      "A": "המגיד ממזריטש 49/9"
    },
    {
      "A": "גרוסמן ברוך וגיטה"
    },
    {
      "A": "ישמח ישראל 20/4"
    },
    {
      "A": "גרוסמן דוד ומלכה"
    },
    {
      "A": "אש קודש 16/2"
    },
    {
      "A": "גרוסמן חיים דוד ומלכה"
    },
    {
      "A": "המגיד ממזריטש 26/5"
    },
    {
      "A": "גרוסמן לוי יצחק וחיה"
    },
    {
      "A": "התעוררות תשובה 7/4"
    },
    {
      "A": "גרוען יצחק מאיר ובתיה"
    },
    {
      "A": "כף החיים 21/1"
    },
    {
      "A": "גריידי אדיר ורות"
    },
    {
      "A": "רבי עקיבא 15"
    },
    {
      "A": "גריידי אושרת"
    },
    {
      "A": "רבי עקיבא 2"
    },
    {
      "A": "גרייסמן מנחם מנדל"
    },
    {
      "A": "חיי יצחק 7/22"
    },
    {
      "A": "גרילוס אלעד ורבקה"
    },
    {
      "A": "פנים מאירים 26/3"
    },
    {
      "A": "גרין יעקב אשר ונחמה"
    },
    {
      "A": "כנסת מרדכי 5/7"
    },
    {
      "A": "גרין שלום וחיה"
    },
    {
      "A": "חבד 13"
    },
    {
      "A": "גרין שמואל וליאורה"
    },
    {
      "A": "כף החיים 31/5"
    },
    {
      "A": "גרין שמעון ונהורה"
    },
    {
      "A": "הרבי מזוועהיל 5/1"
    },
    {
      "A": "גרינבאום אריאל ורחל"
    },
    {
      "A": "החוזה מלובלין 25/9"
    },
    {
      "A": "גרינבויים מאיר וגיטא"
    },
    {
      "A": "רבי עקיבא 26/6"
    },
    {
      "A": "גרינבויים שמשון ושושנה"
    },
    {
      "A": "הר\"ן 3/9"
    },
    {
      "A": "גרינבוים דב שמחה והינדה"
    },
    {
      "A": "התעוררות תשובה 4/2"
    },
    {
      "A": "גרינבוים יוסף אשר ושושנה"
    },
    {
      "A": "בן איש חי 5/6"
    },
    {
      "A": "גרינבלט שלומי וסהר"
    },
    {
      "A": "המגיד ממזריטש 67/7"
    },
    {
      "A": "גרינברג"
    },
    {
      "A": "הרב שך 20/11"
    },
    {
      "A": "גרינברג אליעזר וגולדה"
    },
    {
      "A": "החיד\"א 12/3"
    },
    {
      "A": "גרינברג אפרים וצביה"
    },
    {
      "A": "הרב אריאלי 12/2"
    },
    {
      "A": "גרינברג בוריס ואנה"
    },
    {
      "A": "דברי חיים 4/4"
    },
    {
      "A": "גרינברג חיים ושרה"
    },
    {
      "A": "אגרות משה 34/3"
    },
    {
      "A": "גרינברג יעקב ואילנה"
    },
    {
      "A": "חפץ חיים 6/3"
    },
    {
      "A": "גרינברג ליפא ומינה"
    },
    {
      "A": "אגרות משה 26/3"
    },
    {
      "A": "גרינברג מיכאל משה ובלה"
    },
    {
      "A": "דברי חיים 6/9"
    },
    {
      "A": "גרינברג מרדכי וחוה"
    },
    {
      "A": "הרב ברים 13"
    },
    {
      "A": "גרינברג נפתלי ומיכל"
    },
    {
      "A": "הבבא סאלי 8/1"
    },
    {
      "A": "גרינברג נתן וסוזנה"
    },
    {
      "A": "רבי עקיבא 35/14"
    },
    {
      "A": "גרינברג שאול וסימי"
    },
    {
      "A": "מפעל הש\"ס 4"
    },
    {
      "A": "גרינברג שלום "
    },
    {
      "A": "פנים מאירים 19"
    },
    {
      "A": "גרינברג שלמה ואביטל "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "גרינברגר חיים וחיה"
    },
    {
      "A": "קדושת לוי 33/1"
    },
    {
      "A": "גרינוואלד משולם ונעמי"
    },
    {
      "A": "ישמח ישראל 25/2"
    },
    {
      "A": "גרינוולד אהרן"
    },
    {
      "A": "פנים מאירים 23/7"
    },
    {
      "A": "גרינוולד בנימין ולאה"
    },
    {
      "A": "כף החיים 26/5"
    },
    {
      "A": "גרינוולד חיים ורחל "
    },
    {
      "A": "קדושת לוי 108/12"
    },
    {
      "A": "גרינוולד חיים פרץ ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 37"
    },
    {
      "A": "גרינוולד ידידיה (ג'ד) ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 4/1"
    },
    {
      "A": "גרינוולד יוסף חיים ושירה "
    },
    {
      "A": "פחד יצחק 33/1"
    },
    {
      "A": "גרינוולד יקותיאל זאב"
    },
    {
      "A": "הרב יעקב מוצפי 34/2"
    },
    {
      "A": "גרינוולד משה ופייגא"
    },
    {
      "A": "ישמח ישראל 30/13"
    },
    {
      "A": "גרינוולד נחמן ושרה "
    },
    {
      "A": "בבא סאלי 19/10"
    },
    {
      "A": "גרינוולד עמיחי ומרים"
    },
    {
      "A": "המגיד ממזריטש 25/8"
    },
    {
      "A": "גרינוולד שלמה וגיטל"
    },
    {
      "A": "פנים מאירים 18/4"
    },
    {
      "A": "גרינוולד שלמה ומלכה "
    },
    {
      "A": "הרב אוירבך 8/1"
    },
    {
      "A": "גרינולד שמעון וצביה"
    },
    {
      "A": "חלקת יואב 2/5"
    },
    {
      "A": "גרינמן מנחם ושרה"
    },
    {
      "A": "הרב קנייבסקי 1/9"
    },
    {
      "A": "גרינפלד אליעזר וגיטי "
    },
    {
      "A": "קדושת לוי 31/4 "
    },
    {
      "A": "גרינפלד מרדכי ואסתר"
    },
    {
      "A": "נועם אלימלך 5/5"
    },
    {
      "A": "גרינפלד משה ושפרה"
    },
    {
      "A": "החוזה מלובלין 23/13"
    },
    {
      "A": "גרינשטיין מנשה ורחל"
    },
    {
      "A": "ישמח ישראל 28/7"
    },
    {
      "A": "גרינשטיין משה וחדוה"
    },
    {
      "A": "התעוררות תשובה 12/1"
    },
    {
      "A": "גרליץ חיים מרדכי ורחל"
    },
    {
      "A": "ישמח ישראל 21/9"
    },
    {
      "A": "גרליץ יהודה ועדית"
    },
    {
      "A": "רבי אלעזר המודעי 16/10"
    },
    {
      "A": "גרליץ פנחס וחנה"
    },
    {
      "A": "אש קודש 11/1"
    },
    {
      "A": "גרמון דוד ושמחה"
    },
    {
      "A": "הרבי מליובביץ 13/3"
    },
    {
      "A": "גרנות רפאל ואורית "
    },
    {
      "A": "המגיד ממזריטש 49/5"
    },
    {
      "A": "גרנט מיכאל ורחל"
    },
    {
      "A": "הרב אוירבך 9/1"
    },
    {
      "A": "גרנט מיכאל ורחל "
    },
    {
      "A": "הרב אוירבך 9/1"
    },
    {
      "A": "גרסטון אליעזר ובת שבע"
    },
    {
      "A": "הבבא סאלי 14/3"
    },
    {
      "A": "גרסטן"
    },
    {
      "A": "הבבא סאלי 8/5"
    },
    {
      "A": "גרף רבקה"
    },
    {
      "A": "הרב אוירבך 9/7"
    },
    {
      "A": "גרפ שמעון יהושע ורחל"
    },
    {
      "A": "הרב בן ציון ברוק 3/10 "
    },
    {
      "A": "גרפי שמעון ונעמי"
    },
    {
      "A": "רבי עקיבא 6/1"
    },
    {
      "A": "גרפינקל יוסף ורינה"
    },
    {
      "A": "הרב קעניג 4"
    },
    {
      "A": "גרפשטיין ירחמיאל וקרן"
    },
    {
      "A": "חפץ חיים 14/2"
    },
    {
      "A": "גרצנשטיין מרדכי ודניאלה"
    },
    {
      "A": "הרבי מזוועהיל 22"
    },
    {
      "A": "גרשון ישראל וחנה"
    },
    {
      "A": "דרכי איש 6/11"
    },
    {
      "A": "גרשטנקורן אברהם אהרון ושרה "
    },
    {
      "A": "רבי אלעזר המודעי 13/11"
    },
    {
      "A": "גרתי (גריידי) "
    },
    {
      "A": "רבי עקיבא 44/10"
    },
    {
      "A": "גשטטנר לוי יצחק וחנה "
    },
    {
      "A": "ברוק 4/7"
    },
    {
      "A": "גשטטנר פנחס שמואל ושפרה"
    },
    {
      "A": "רבי עקיבא 24/7"
    },
    {
      "A": "גשייד אברהם אביש ואסתר"
    },
    {
      "A": "החוזה מלובלין 25"
    },
    {
      "A": "דאהן יעקב וציפורה"
    },
    {
      "A": "המגיד ממזריטש 54"
    },
    {
      "A": "דאהן יעקב וציפורה"
    },
    {
      "A": "המגיד ממזריטש 54"
    },
    {
      "A": "דאהן רפאל ניסים והדסה"
    },
    {
      "A": "קדושת ציון 3/3"
    },
    {
      "A": "דאום חנן ויעל"
    },
    {
      "A": "הרב יעקב מוצפי 15/4"
    },
    {
      "A": "דאר אבנר"
    },
    {
      "A": "כף החיים 12/1"
    },
    {
      "A": "דבדה יוסף ופנינה"
    },
    {
      "A": "ישמח ישראל 4/1"
    },
    {
      "A": "דבורה עזרא ולאה"
    },
    {
      "A": "קדושת לוי 49"
    },
    {
      "A": "דבורין חיים יצחק ומרים"
    },
    {
      "A": "כף החיים 29/1"
    },
    {
      "A": "דביר יוסף ופנינה"
    },
    {
      "A": "יסוד העבודה 11/1"
    },
    {
      "A": "דביר יעקב ויעל"
    },
    {
      "A": "מפעל הש\"ס 11/5"
    },
    {
      "A": "דדון דניאל ונחמה"
    },
    {
      "A": "רבי יוסף קארו 1/3"
    },
    {
      "A": "דדון יעקב ודנה "
    },
    {
      "A": "הרב שך 44/2"
    },
    {
      "A": "דדוש אלרועי משה ונחמה"
    },
    {
      "A": "קדושת לוי 40/1"
    },
    {
      "A": "דה ברעסר דוד ומרים"
    },
    {
      "A": "חתם סופר 2/6"
    },
    {
      "A": "דהאן אברהם וג'וליאט"
    },
    {
      "A": "רבי עקיבא 10/4"
    },
    {
      "A": "דהאן אופיר"
    },
    {
      "A": "כנסת יחזקאל 8/2"
    },
    {
      "A": "דהאן אריאל ורות"
    },
    {
      "A": "דרכי איש 5/2"
    },
    {
      "A": "דהאן יוסף ודלית"
    },
    {
      "A": "הרבי מליובביץ 11/1"
    },
    {
      "A": "דהאן יצחק ואורית"
    },
    {
      "A": "הרב אריאלי 7/10"
    },
    {
      "A": "דהאן יצחק ומיכל"
    },
    {
      "A": "רבי עקיבא 44/11"
    },
    {
      "A": "דהאן משה ואתי"
    },
    {
      "A": "רבי יוסף קארו 6/4"
    },
    {
      "A": "דהאן רפאל ויואן "
    },
    {
      "A": "רבי יוחנן בן זכאי 13/1"
    },
    {
      "A": "דהן יונתן וליבנת"
    },
    {
      "A": "יסוד העבודה 5/10"
    },
    {
      "A": "דהן יוסף ויפה"
    },
    {
      "A": "בן איש חי 5/2"
    },
    {
      "A": "דהן יעקב ועופרה"
    },
    {
      "A": "קדושת לוי 23/2"
    },
    {
      "A": "דהן שלמה ונעמי"
    },
    {
      "A": "רבי עקיבא 42/10"
    },
    {
      "A": "דואב משה ואורלי"
    },
    {
      "A": "הדף היומי 5/4"
    },
    {
      "A": "דואני דוד ורבקה"
    },
    {
      "A": "הרב קעניג 24/8"
    },
    {
      "A": "דואר יאיר וברכה"
    },
    {
      "A": "פחד יצחק 37/5"
    },
    {
      "A": "דובאוויק יוסף ומרים"
    },
    {
      "A": "פנים מאירים 21/3 "
    },
    {
      "A": "דובאוויק יצחק ודבורה"
    },
    {
      "A": "החיד\"א 9/1"
    },
    {
      "A": "דובינסקי שמחה ושיינדי"
    },
    {
      "A": "פחד יצחק 35/2"
    },
    {
      "A": "דוד אלחנן ורבקה"
    },
    {
      "A": "חתם סופר 6"
    },
    {
      "A": "דוד אריאל"
    },
    {
      "A": "הר\"ן 13/15"
    },
    {
      "A": "דוד גיל ואורלי"
    },
    {
      "A": "כנסת מרדכי 5/3"
    },
    {
      "A": "דוד דוד וצפורה"
    },
    {
      "A": "פנים מאירים 21/8"
    },
    {
      "A": "דוד יצחק וצפורה"
    },
    {
      "A": "המגיד ממזריטש 10/6"
    },
    {
      "A": "דוד משה ורותי"
    },
    {
      "A": "הגר\"א 9/3"
    },
    {
      "A": "דוד משה ושרה"
    },
    {
      "A": "חיי יצחק 9/20"
    },
    {
      "A": "דוד נתן ויוכבד"
    },
    {
      "A": "הגר\"א 7/5"
    },
    {
      "A": "דוד פור משה"
    },
    {
      "A": "אש קודש 13/6"
    },
    {
      "A": "דוד פור ראובן ואורה"
    },
    {
      "A": "הבבא סאלי 1/5"
    },
    {
      "A": "דוד שלמה ואסתר"
    },
    {
      "A": "ישמח ישראל 25/5"
    },
    {
      "A": "דודי יעקב ומרים"
    },
    {
      "A": "פנים מאירים 26/4"
    },
    {
      "A": "דודי שלמה ולטיסיה"
    },
    {
      "A": "ישמח ישראל 24/7"
    },
    {
      "A": "דוויק דוד ושרון"
    },
    {
      "A": "חזון איש 17/9"
    },
    {
      "A": "דוידוב גיא וחיה"
    },
    {
      "A": "התעוררות תשובה 1"
    },
    {
      "A": "דוידוביץ שלמה ושפרה"
    },
    {
      "A": "הרב קנייבסקי 7/8"
    },
    {
      "A": "דוידוף רמי ולאה"
    },
    {
      "A": "הרב קעניג 2/1"
    },
    {
      "A": "דוידי משה ובת שבע "
    },
    {
      "A": "רבי עקיבא 39/6"
    },
    {
      "A": "דויטש אהרן וחיה מרים"
    },
    {
      "A": "הרבי מזוועהיל 7/1"
    },
    {
      "A": "דויטש איידל"
    },
    {
      "A": "פנים מאירים 21/2"
    },
    {
      "A": "דויטש יהושע מאיר ובלהה"
    },
    {
      "A": "דרכי איש 27/4"
    },
    {
      "A": "דויטש יחזקאל ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/3"
    },
    {
      "A": "דויטש יעקב יוסף ורחל"
    },
    {
      "A": "דרכי איש 1/3"
    },
    {
      "A": "דויטש יצחק ורחל"
    },
    {
      "A": "הרב שך 42/3"
    },
    {
      "A": "דויטש יצחק יהודא וגיטי"
    },
    {
      "A": "קדושת לוי 29/1"
    },
    {
      "A": "דויטש ישראל מרדכי ורחל"
    },
    {
      "A": "רבי עקיבא 42/8"
    },
    {
      "A": "דויטש מרדכי ולאה"
    },
    {
      "A": "אש קודש 14/6"
    },
    {
      "A": "דויטש משה ואסתר"
    },
    {
      "A": "רבי עקיבא 11/6"
    },
    {
      "A": "דוייטש אלי ואסתי"
    },
    {
      "A": "כף החיים 22/3"
    },
    {
      "A": "דוייטש אליהו"
    },
    {
      "A": "דרכי איש 23"
    },
    {
      "A": "דומב יואל ומלכה"
    },
    {
      "A": "הרב אריאלי 10/7"
    },
    {
      "A": "דונט דב בעריש ואסתר"
    },
    {
      "A": "מפעל הש\"ס 4/1"
    },
    {
      "A": "דונט דוד ולאה"
    },
    {
      "A": "פנים מאירים 28/6"
    },
    {
      "A": "דונט הלל ורבקה"
    },
    {
      "A": "פחד יצחק 13/12"
    },
    {
      "A": "דונט יהודא ולאה "
    },
    {
      "A": "חיי יצחק 23/7"
    },
    {
      "A": "דונט יוסף ודבורה"
    },
    {
      "A": "חיי יצחק 11/18"
    },
    {
      "A": "דונט יצחק וחנה"
    },
    {
      "A": "מפעל הש\"ס 6/7"
    },
    {
      "A": "דונט משה"
    },
    {
      "A": "המגיד ממזריטש 42/11"
    },
    {
      "A": "דונט שמשון רפאל וסימה"
    },
    {
      "A": "חיי יצחק 23/14"
    },
    {
      "A": "דונייבסקי אברהם ונרינה"
    },
    {
      "A": "רבי נחמן מברסלב 1/4"
    },
    {
      "A": "דופלט קלמן ורייזי"
    },
    {
      "A": "הרבי מנדבורנא 7/4"
    },
    {
      "A": "דור מיכאל ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 19/7"
    },
    {
      "A": "דורי אליהו ואודליה"
    },
    {
      "A": "אש קודש 12/4"
    },
    {
      "A": "דורי משה ויעל"
    },
    {
      "A": "רבי יוסף קארו 7/9"
    },
    {
      "A": "דורי ראובן ותהילה"
    },
    {
      "A": "הרבי מנדבורנא 35"
    },
    {
      "A": "דורי רוני ואביבה"
    },
    {
      "A": "חזון איש 4/4"
    },
    {
      "A": "דורי שושנה "
    },
    {
      "A": "הרבי מזוועהיל 17/3"
    },
    {
      "A": "דורלכר יעקב ומרים"
    },
    {
      "A": "קדושת לוי 32/5"
    },
    {
      "A": "דושינסקי אליעזר וחיה"
    },
    {
      "A": "הר\"ן 7/1"
    },
    {
      "A": "דושינסקי זאב"
    },
    {
      "A": "ישמח ישראל 16/4"
    },
    {
      "A": "דושינסקי חיים מאיר"
    },
    {
      "A": "חב\"ד 25/9"
    },
    {
      "A": "דושינסקי חיים מאיר וצפורה"
    },
    {
      "A": "כנסת יחזקאל 39/11"
    },
    {
      "A": "דושינסקי יואל וחנה"
    },
    {
      "A": "קדושת לוי 44/11"
    },
    {
      "A": "דושינסקי ישראל וחוה"
    },
    {
      "A": "קדושת לוי 44/14"
    },
    {
      "A": "דושינסקי ליבא"
    },
    {
      "A": "הרבי מנדבורנא 10/8"
    },
    {
      "A": "דושינסקי קלמן ובת שבע"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/4"
    },
    {
      "A": "דושינסקי שלמה"
    },
    {
      "A": "פנים מאירים 25/5"
    },
    {
      "A": "דושינסקי שרגא ואסתר"
    },
    {
      "A": "קדושת לוי 108"
    },
    {
      "A": "דחליקה אליהו וגליה"
    },
    {
      "A": "הבעש\"ט 14/4"
    },
    {
      "A": "דיאמנט זאב ומוריה"
    },
    {
      "A": "שלום רב 1/7"
    },
    {
      "A": "דיוויס אליהו וכבי "
    },
    {
      "A": "כנסת יחזקאל 29/1"
    },
    {
      "A": "דיוויס שמואל וגיטל"
    },
    {
      "A": "הבבא סאלי 5/4"
    },
    {
      "A": "דייויס ישראל ומיכל"
    },
    {
      "A": "החוזה מלובלין 20/8"
    },
    {
      "A": "דייטש אברהם ודבורה"
    },
    {
      "A": "כנסת מרדכי 20/2"
    },
    {
      "A": "דייטש אברהם ומלכה"
    },
    {
      "A": "החוזה מלובלין 24/2"
    },
    {
      "A": "דייטש אהרן ופערי"
    },
    {
      "A": "המגיד ממזריטש 42/13"
    },
    {
      "A": "דייטש אלחנן אלימלך ופייגי"
    },
    {
      "A": "הרב ברים 11/15"
    },
    {
      "A": "דייטש אליהו ואסתר"
    },
    {
      "A": "המהרי\"ץ 5/7"
    },
    {
      "A": "דייטש אליהו וחנה"
    },
    {
      "A": "המגיד ממזריטש 42/7"
    },
    {
      "A": "דייטש אליעזר"
    },
    {
      "A": "הר\"ן 13/13"
    },
    {
      "A": "דייטש אליעזר ופייגי"
    },
    {
      "A": "דרכי איש 31/4"
    },
    {
      "A": "דייטש אשר ועלקא"
    },
    {
      "A": "פנים מאירים 18/5"
    },
    {
      "A": "דייטש גדליה משה ובינה"
    },
    {
      "A": "פחד יצחק 4/8"
    },
    {
      "A": "דייטש דב ונחמה "
    },
    {
      "A": "כנסת יחזקאל 24"
    },
    {
      "A": "דייטש דב ונחמה "
    },
    {
      "A": "כנסת יחזקאל 24/6"
    },
    {
      "A": "דייטש דוד ואסתר"
    },
    {
      "A": "חיי יצחק 7/13"
    },
    {
      "A": "דייטש זאב וברכה"
    },
    {
      "A": "ישמח ישראל 14/13"
    },
    {
      "A": "דייטש זושא ויפה"
    },
    {
      "A": "שלום רב 1/11"
    },
    {
      "A": "דייטש חיים ולאה"
    },
    {
      "A": "דרכי איש"
    },
    {
      "A": "דייטש חיים ופריידי"
    },
    {
      "A": "ישמח ישראל 2/8"
    },
    {
      "A": "דייטש חיים יצחק וגולדי"
    },
    {
      "A": "החיד\"א 11/2"
    },
    {
      "A": "דייטש יהודה וציבי"
    },
    {
      "A": "קדושת לוי 29/3"
    },
    {
      "A": "דייטש יוסף בעריש"
    },
    {
      "A": "פחד יצחק 11/13"
    },
    {
      "A": "דייטש יוסף ומרים"
    },
    {
      "A": "החוזה מלובלין 28/10"
    },
    {
      "A": "דייטש יוסף ושרה"
    },
    {
      "A": "ישמח ישראל 31/1"
    },
    {
      "A": "דייטש יצחק מרדכי ואיטה"
    },
    {
      "A": "הדף היומי 23"
    },
    {
      "A": "דייטש יצחק מרדכי ואסתר"
    },
    {
      "A": "התעוררות תשובה 5/4"
    },
    {
      "A": "דייטש יצחק מרדכי וצביה"
    },
    {
      "A": "רבי עקיבא 42/13"
    },
    {
      "A": "דייטש יצחק מתתיהו ואלקי "
    },
    {
      "A": "פחד יצחק 18/17"
    },
    {
      "A": "דייטש ישעיה ורחל"
    },
    {
      "A": "דרכי איש 20/6"
    },
    {
      "A": "דייטש ישראל ודינה"
    },
    {
      "A": "המגיד ממזריטש 51/9"
    },
    {
      "A": "דייטש לוי יצחק ושרה"
    },
    {
      "A": "מפעל הש\"ס 30/3"
    },
    {
      "A": "דייטש מאיר וחיה"
    },
    {
      "A": "קדושת לוי 33/7"
    },
    {
      "A": "דייטש מאיר ונחמה"
    },
    {
      "A": "פנים מאירים 17/7"
    },
    {
      "A": "דייטש מנשה"
    },
    {
      "A": "דרכי איש 36/8"
    },
    {
      "A": "דייטש מרדכי ואסתר"
    },
    {
      "A": "קדושת לוי 104"
    },
    {
      "A": "דייטש משה נפתלי וחנה"
    },
    {
      "A": "מעלות הרי יהודה 1/3"
    },
    {
      "A": "דייטש מתתיהו"
    },
    {
      "A": "פחד יצחק 35/11"
    },
    {
      "A": "דייטש מתתיהו וחוה"
    },
    {
      "A": "הר\"ן 3/2"
    },
    {
      "A": "דייטש מתתיהו ומירי"
    },
    {
      "A": "הרבי מנדבורנא 24/6"
    },
    {
      "A": "דייטש מתתיהו ורחל"
    },
    {
      "A": "קדושת לוי 55/8"
    },
    {
      "A": "דייטש שלום ופנינה "
    },
    {
      "A": "קדושת לוי 13/9"
    },
    {
      "A": "דייטש שלמה ואסתר "
    },
    {
      "A": "פחד יצחק 35/9"
    },
    {
      "A": "דייטש שלמה ורבקה "
    },
    {
      "A": "קדושת ציון 3/8"
    },
    {
      "A": "דייטש שמואל ויעל"
    },
    {
      "A": "יסוד העבודה 13/10"
    },
    {
      "A": "דייטש שמואל ופיגי"
    },
    {
      "A": "הבבא סאלי 24/11"
    },
    {
      "A": "דייטש שמואל ושרה"
    },
    {
      "A": "פנים מאירים 19/5"
    },
    {
      "A": "דייטש שמעון ויהודית"
    },
    {
      "A": "הרבי מנדבורנא 23/1"
    },
    {
      "A": "דייטש שמעון זאב ודבורה"
    },
    {
      "A": "קדושת לוי 32/17"
    },
    {
      "A": "דיין חנניה ופרל הדסה"
    },
    {
      "A": "הרב יעקב מוצפי 28/4"
    },
    {
      "A": "דיין ישראל ושרה"
    },
    {
      "A": "התעוררות תשובה 7/6"
    },
    {
      "A": "דיין שלמה ודינה"
    },
    {
      "A": "חלקת יואב 8/1"
    },
    {
      "A": "דיין שמואל"
    },
    {
      "A": "בן איש חי 5/4"
    },
    {
      "A": "דייקין רחמיאל ולאה"
    },
    {
      "A": "הרב אריאלי 16/2"
    },
    {
      "A": "דיל"
    },
    {
      "A": "הרב קעניג 2/4"
    },
    {
      "A": "דינין יעקב וחוה"
    },
    {
      "A": "קדושת לוי 24/17"
    },
    {
      "A": "דינקלס אלחנן וחוה"
    },
    {
      "A": "קדושת לוי 32/15"
    },
    {
      "A": "דינקלס זושא בן ציון וחנה"
    },
    {
      "A": "פחד יצחק 4/4"
    },
    {
      "A": "דיסלר דוד וחנה"
    },
    {
      "A": "הרבי מליובביץ 12/3"
    },
    {
      "A": "דיסקין משה ונחמה"
    },
    {
      "A": "הרבי מנדבורנא 30/8"
    },
    {
      "A": "דיסקין שמחה ובלימי"
    },
    {
      "A": "רבי עקיבא 8"
    },
    {
      "A": "דיסקינד ישראל ושרה"
    },
    {
      "A": "רבי עקיבא 9/2"
    },
    {
      "A": "דיעי מנשה וזהבה"
    },
    {
      "A": "חזון איש 17/7"
    },
    {
      "A": "דיקמן אברהם ומלי"
    },
    {
      "A": "דברי חיים 4/6"
    },
    {
      "A": "דיקמן דוד"
    },
    {
      "A": "המגיד ממזריטש 42/6"
    },
    {
      "A": "דיקמן משה ולאה"
    },
    {
      "A": "פנים מאירים 18"
    },
    {
      "A": "דיקמן יצחק ורבקה"
    },
    {
      "A": "המגיד ממזריטש 41/6"
    },
    {
      "A": "דיקשטיין גדליה וחנה"
    },
    {
      "A": "הרבי מזוועהיל 17/4"
    },
    {
      "A": "דלגו עופר וקרן"
    },
    {
      "A": "חזון איש 14/2"
    },
    {
      "A": "דלטיצקי נחום ואביבה"
    },
    {
      "A": "חיי יצחק 11/11"
    },
    {
      "A": "דן שמעון ורחל"
    },
    {
      "A": "קדושת לוי 26/27"
    },
    {
      "A": "דנברג דוד "
    },
    {
      "A": "כנסת יחזקאל 26/4"
    },
    {
      "A": "דנברג דוד וחנה"
    },
    {
      "A": "אוהב ישראל 28/7"
    },
    {
      "A": "דנגור אברהם ושרה רחל"
    },
    {
      "A": "חתם סופר 16"
    },
    {
      "A": "דנגור יצחק ואודליה"
    },
    {
      "A": "הדף היומי 11/2"
    },
    {
      "A": "דנגור ציון ורות"
    },
    {
      "A": "ישמח ישראל 33/1"
    },
    {
      "A": "דנדקר יהושע ובת שבע"
    },
    {
      "A": "אגרות משה 13/1"
    },
    {
      "A": "דנדקר יהושע ובת שבע"
    },
    {
      "A": "הרבי מנדבורנא 35/6"
    },
    {
      "A": "דנה ניסים ואילנה"
    },
    {
      "A": "קדושת לוי 112/1"
    },
    {
      "A": "דניאל דניאל ולימור"
    },
    {
      "A": "הבעש\"ט 16/6"
    },
    {
      "A": "דניאל ירון ושלומית"
    },
    {
      "A": "רבי עקיבא 35/12"
    },
    {
      "A": "דניאל משה ושני"
    },
    {
      "A": "הרבי מנדבורנא 20/1"
    },
    {
      "A": "דניאל פנחס ושולמית"
    },
    {
      "A": "הרב אריאלי 20/5"
    },
    {
      "A": "דניאל פנחס ושולמית"
    },
    {
      "A": "הרבי מליובביץ 8/3"
    },
    {
      "A": "דנינו ענת"
    },
    {
      "A": "חפץ חיים 14"
    },
    {
      "A": "דנציגר ברוך ושושנה"
    },
    {
      "A": "אגרות משה 11/9"
    },
    {
      "A": "דסה נחמן ורחל"
    },
    {
      "A": "התעוררות תשובה 3/8"
    },
    {
      "A": "דעי דניאל ומילכה"
    },
    {
      "A": "אור החיים 10/7"
    },
    {
      "A": "דעי דניאל ומילכה"
    },
    {
      "A": "אור החיים 10/7"
    },
    {
      "A": "דף משה טוביה ומרגלית"
    },
    {
      "A": "פנים מאירים 30"
    },
    {
      "A": "דץ יוסף וליבה"
    },
    {
      "A": "הרב בן ציון ברוק 5/8"
    },
    {
      "A": "דרברמדיקר אברהם"
    },
    {
      "A": "אש קודש 11/7"
    },
    {
      "A": "דרברמדיקר אברהם יעקב ושפרה"
    },
    {
      "A": "הרב ברים 9/16"
    },
    {
      "A": "דרברמדיקר אריה והינדא"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/6"
    },
    {
      "A": "דרברמדיקר זושא"
    },
    {
      "A": "פנים מאירים 21/7"
    },
    {
      "A": "דרברמדיקר יעקב יצחק"
    },
    {
      "A": "חיי יצחק 15/16"
    },
    {
      "A": "דרברמדיקר יצחק"
    },
    {
      "A": "קדושת לוי 104/12"
    },
    {
      "A": "דרברמדיקר ישראל ופריידי"
    },
    {
      "A": "דרכי איש 9/6"
    },
    {
      "A": "דרברמדיקר ישראל וציפורה"
    },
    {
      "A": "הרב אוירבך 9/5"
    },
    {
      "A": "דרברמדיקר לוי ושרה"
    },
    {
      "A": "הרב שך 66/1"
    },
    {
      "A": "דרברמדיקר לוי יצחק ודבורה"
    },
    {
      "A": "הרב שך 69/2"
    },
    {
      "A": "דרברמדיקר לוי יצחק ורחל"
    },
    {
      "A": "קדושת לוי 42/25"
    },
    {
      "A": "דרברמדיקר מאיר ויוכבד "
    },
    {
      "A": "הרב קעניג 16/5"
    },
    {
      "A": "דרברמדיקר מרדכי שלמה"
    },
    {
      "A": "קדושת לוי 40/19"
    },
    {
      "A": "דרברמדיקר משה ולאה"
    },
    {
      "A": "החוזה מלובלין 19/10"
    },
    {
      "A": "דרברמדיקר משולם זושא"
    },
    {
      "A": "הר\"ן 5/1"
    },
    {
      "A": "דרברמדיקר נפתלי ודבורה"
    },
    {
      "A": "הרב ברים 13/17"
    },
    {
      "A": "דרברמדיקר עקיבא וחנה"
    },
    {
      "A": "פחד יצחק 9/16"
    },
    {
      "A": "דרברמדיקר ראובן ונחמה"
    },
    {
      "A": "הרב אריאלי 6/7"
    },
    {
      "A": "דרברמדיקר שמואל"
    },
    {
      "A": "הרב שך 12/9"
    },
    {
      "A": "דרברמדיקר שמואל ואסתר"
    },
    {
      "A": "הר\"ן 3/12"
    },
    {
      "A": "דרברמדיקר שמואל חיים ושרה"
    },
    {
      "A": "ישמח ישראל 28/9"
    },
    {
      "A": "דרברמדיקר שמעון וחיה"
    },
    {
      "A": "ישמח ישראל 4/9"
    },
    {
      "A": "דרדיק יצחק ותרצה"
    },
    {
      "A": "אור החיים 6/6"
    },
    {
      "A": "דרוביבסקי אריה וקילה"
    },
    {
      "A": "חפץ חיים 2/1 "
    },
    {
      "A": "דרובינר ישראל "
    },
    {
      "A": "החיד\"א 10/5"
    },
    {
      "A": "דרוק אברהם ושרה"
    },
    {
      "A": "קדושת לוי 29/8"
    },
    {
      "A": "דרוק אהרון וריילה"
    },
    {
      "A": "דרכי איש 36/12"
    },
    {
      "A": "דרוק אליהו ושושי"
    },
    {
      "A": "הרבי מנדבורנא 21/4"
    },
    {
      "A": "דרוק בנימין וטויבי"
    },
    {
      "A": "דרכי איש"
    },
    {
      "A": "דרוק חיים ודינה"
    },
    {
      "A": "כנסת מרדכי 16/2"
    },
    {
      "A": "דרוק חיים ויוכבד"
    },
    {
      "A": "אוהב ישראל 5/6"
    },
    {
      "A": "דרוק יואל ושרה"
    },
    {
      "A": "ישמח ישראל 21/7"
    },
    {
      "A": "דרוק יוחנן ומרים "
    },
    {
      "A": "הרבי מנדבורנא 16/7"
    },
    {
      "A": "דרוק יעקב ובלומה"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/1"
    },
    {
      "A": "דרוק מאיר"
    },
    {
      "A": "שלום רב 3/14"
    },
    {
      "A": "דרוק מרדכי ואסתר"
    },
    {
      "A": "המגיד ממזריטש 31/15"
    },
    {
      "A": "דרוק רחל"
    },
    {
      "A": "חזון איש 16/6"
    },
    {
      "A": "דרוקר לימור"
    },
    {
      "A": "קדושת לוי 13/5"
    },
    {
      "A": "דרור אביחי ומרגלית"
    },
    {
      "A": "הר\"ן 5/2"
    },
    {
      "A": "דריהם משה וורד"
    },
    {
      "A": "רבי אלעזר המודעי 15/2"
    },
    {
      "A": "דריי אברהם"
    },
    {
      "A": "אגרות משה 38/1"
    },
    {
      "A": "דריי שמחה"
    },
    {
      "A": "חתם סופר 20/1"
    },
    {
      "A": "דרייפוס יעקב ונעמי"
    },
    {
      "A": "אש קודש 10/2"
    },
    {
      "A": "דרייפוס מאיר נתן ושרה"
    },
    {
      "A": "מפעל הש\"ס 33/3"
    },
    {
      "A": "דרילמן ישראל וחנה"
    },
    {
      "A": "שלום רב 3/7"
    },
    {
      "A": "דרילמן שמואל ואפרת"
    },
    {
      "A": "שלום רב 3/19"
    },
    {
      "A": "דרמר"
    },
    {
      "A": "פנים מאירים 18/12"
    },
    {
      "A": "דרמר אברהם ולאה"
    },
    {
      "A": "פנים מאירים 14/5"
    },
    {
      "A": "דרמר חיים"
    },
    {
      "A": "המגיד ממזריטש 45"
    },
    {
      "A": "דרעי דוד ותמי"
    },
    {
      "A": "האדמו\"ר מסלונים"
    },
    {
      "A": "דרעי דליה"
    },
    {
      "A": "הרב קעניג 4/8"
    },
    {
      "A": "דרעי ציון ואסנת"
    },
    {
      "A": "כנסת יחזקאל 19/5"
    },
    {
      "A": "דרעי רון ואלנית"
    },
    {
      "A": "חלקת יואב 8/4"
    },
    {
      "A": "דרעי שמעון וחנה"
    },
    {
      "A": "בן איש חי 3/1"
    },
    {
      "A": "דרעי שרה"
    },
    {
      "A": "הרב אוירבך 5/6"
    },
    {
      "A": "דרקסלר נחמן ובלומי"
    },
    {
      "A": "הרב יעקב מוצפי 36/5"
    },
    {
      "A": "דרשן יהונתן ויעל"
    },
    {
      "A": "כנסת מרדכי 7/12"
    },
    {
      "A": "דשן טל וליאת"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/1"
    },
    {
      "A": "האגער בעריש ובילא"
    },
    {
      "A": "מפעל הש\"ס 26/4"
    },
    {
      "A": "האגער בעריש ובילא"
    },
    {
      "A": "מפעל הש\"ס 26/4"
    },
    {
      "A": "האגער מ.י.י"
    },
    {
      "A": "כף החיים 17/5"
    },
    {
      "A": "האלצער אהרון והינדה"
    },
    {
      "A": "התעוררות תשובה 5/7"
    },
    {
      "A": "האק אברהם וחיה רודא"
    },
    {
      "A": "מפעל הש\"ס 27/6"
    },
    {
      "A": "הארדט ברוך ומרים דבורה "
    },
    {
      "A": "ישמח ישראל 4/4"
    },
    {
      "A": "הארדט שמואל דוד"
    },
    {
      "A": "חב\"ד 27/13"
    },
    {
      "A": "הבלין יוסי ואסתי"
    },
    {
      "A": "הרב שך 50/7"
    },
    {
      "A": "הבלין מאיר ושרה"
    },
    {
      "A": "החוזה מלובלין 12/7"
    },
    {
      "A": "הבלין שלום ורייזי"
    },
    {
      "A": "רבי עקיבא 35/21"
    },
    {
      "A": "הברפלד פינחס יוחנן "
    },
    {
      "A": "פנים מאירים 19/7"
    },
    {
      "A": "הגר אליעזר ורחל"
    },
    {
      "A": "פנים מאירים 30/11 "
    },
    {
      "A": "הגר הרב יששכר דוב"
    },
    {
      "A": "דרכי איש 32/5"
    },
    {
      "A": "הגר זאב וולף ותמר"
    },
    {
      "A": "מבוא מרגלית 1/3"
    },
    {
      "A": "הגר חיים"
    },
    {
      "A": "קדושת לוי 40/25"
    },
    {
      "A": "הגר חיים מאיר ורבקה"
    },
    {
      "A": "החוזה מלובלין 49/5"
    },
    {
      "A": "הגר מרדכי ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 37/8"
    },
    {
      "A": "הגר פנחס ושפרה"
    },
    {
      "A": "החוזה מלובלין 47/1"
    },
    {
      "A": "הדס יעקב חי וסופיה (סלובה)"
    },
    {
      "A": "הרב יעקב מוצפי 8/6"
    },
    {
      "A": "הדר יורם דוד ונטע"
    },
    {
      "A": "רבי אלעזר המודעי 4/4"
    },
    {
      "A": "הוברט עמית וקרן"
    },
    {
      "A": "חלקת יואב 19/4"
    },
    {
      "A": "הוד דוד"
    },
    {
      "A": "הרב יעקב מוצפי 36/2"
    },
    {
      "A": "הוכהייזר משה ברוך ושרה"
    },
    {
      "A": "החיד\"א 12/6"
    },
    {
      "A": "הוכמן יצחק ודליה"
    },
    {
      "A": "חב\"ד 14/1"
    },
    {
      "A": "הוכשטד מנשה ועליזה"
    },
    {
      "A": "אגרות משה 5/5"
    },
    {
      "A": "הולנדר יששכר דב ועדינה"
    },
    {
      "A": "הרב צדקה 17/3"
    },
    {
      "A": "הולנדר שמואל מאיר וגיטל"
    },
    {
      "A": "המגיד ממזריטש 43/6"
    },
    {
      "A": "הולס אהרון וליבי "
    },
    {
      "A": "הרב שך 8/11"
    },
    {
      "A": "הולס אהרן וחנה "
    },
    {
      "A": "חיי יצחק 7/16 "
    },
    {
      "A": "הולס דוד ומלכה"
    },
    {
      "A": "המגיד ממזריטש 42/9"
    },
    {
      "A": "הולס דוד ונחמה"
    },
    {
      "A": "פחד יצחק 37"
    },
    {
      "A": "הולס דוד ונעמי"
    },
    {
      "A": "הבעש\"ט 2/6"
    },
    {
      "A": "הולס דוד וציפורה"
    },
    {
      "A": "ישמח ישראל 31/6"
    },
    {
      "A": "הולס מרדכי שלמה"
    },
    {
      "A": "קדושת לוי 32/7"
    },
    {
      "A": "הולס משה ורבקה"
    },
    {
      "A": "החוזה מלובלין 23/12"
    },
    {
      "A": "הולס משה יוסף"
    },
    {
      "A": "קדושת לוי 46/8"
    },
    {
      "A": "הולצברג אפרים ותמר"
    },
    {
      "A": "הרב יעקב מוצפי 39/3"
    },
    {
      "A": "הולצברג דב וחיה"
    },
    {
      "A": "האדמו\"ר מסלונים 7/8"
    },
    {
      "A": "הולצברג מאיר ובלה"
    },
    {
      "A": "אור החיים 8/3"
    },
    {
      "A": "הולצברג משה ואסתר"
    },
    {
      "A": "החוזה מלובלין 9/4"
    },
    {
      "A": "הולצברג שבי"
    },
    {
      "A": "הרב שך 47/8"
    },
    {
      "A": "הולצמן אהרון וגיטל"
    },
    {
      "A": "הרב שך 17/1"
    },
    {
      "A": "הולצמן אורי"
    },
    {
      "A": "הרב קנייבסקי 3/6"
    },
    {
      "A": "הולצמן אורי וחנה"
    },
    {
      "A": "נועם אלימלך 7/1"
    },
    {
      "A": "הולצמן אריה ובת שבע"
    },
    {
      "A": "ישמח ישראל 16/14"
    },
    {
      "A": "הולצמן דוד וחוה"
    },
    {
      "A": "הר\"ן 11/8"
    },
    {
      "A": "הולצמן דוד ונעמי"
    },
    {
      "A": "הרב אריאלי 14/3"
    },
    {
      "A": "הולצמן דוד ועלקא"
    },
    {
      "A": "קדושת לוי 47/8"
    },
    {
      "A": "הולצמן יוחנן ושיינדי"
    },
    {
      "A": "הרב יעקב מוצפי 22/5"
    },
    {
      "A": "הולצמן יוסף וגולדי"
    },
    {
      "A": "המגיד ממזריטש 12/7"
    },
    {
      "A": "הולצמן יעקב ורייזי"
    },
    {
      "A": "ישמח ישראל 20/8"
    },
    {
      "A": "הולצמן יעקב ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 34/4"
    },
    {
      "A": "הולצמן יעקב צבי וחיה צפורה"
    },
    {
      "A": "נועם אלימלך 6/5"
    },
    {
      "A": "הולצמן ישראל ורחל"
    },
    {
      "A": "ישמח ישראל 20/10"
    },
    {
      "A": "הולצמן מאיר ומירב"
    },
    {
      "A": "הדף היומי 5/3"
    },
    {
      "A": "הולצמן מאיר וצירה"
    },
    {
      "A": "רבי עקיבא 35/23"
    },
    {
      "A": "הולצמן מרדכי שלמה וסימה"
    },
    {
      "A": "המגיד ממזריטש 53/9"
    },
    {
      "A": "הולצמן משה ואסתר"
    },
    {
      "A": "מעלות הרי יהודה 1/5"
    },
    {
      "A": "הולצמן משה ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/5"
    },
    {
      "A": "הולצמן משה ורחל"
    },
    {
      "A": "אדמורי וויזניץ 10/2"
    },
    {
      "A": "הולצמן משה ושיינדל"
    },
    {
      "A": "דרכי איש 25/6"
    },
    {
      "A": "הולצמן משה ושרה"
    },
    {
      "A": "ישמח ישראל 3"
    },
    {
      "A": "הולצמן שלמה וצפורה"
    },
    {
      "A": "החיד\"א 1/3"
    },
    {
      "A": "הולצמן שמואל מאיר ורחל"
    },
    {
      "A": "ישמח ישראל 22/9 "
    },
    {
      "A": "הולצמן שמעון"
    },
    {
      "A": "הרב של 32/4"
    },
    {
      "A": "הולצר ישראל אברהם"
    },
    {
      "A": "החוזה מלובלין 10/5"
    },
    {
      "A": "הולצר נפתלי צבי ופרל"
    },
    {
      "A": "הרב קעניג 2/7"
    },
    {
      "A": "הומינר מרדכי ובת שבע"
    },
    {
      "A": "הבבא סאלי 9/8"
    },
    {
      "A": "הומינר עובדיה ושרה"
    },
    {
      "A": "פנים מאירים 25/6 "
    },
    {
      "A": "הומינר שלמה ונחמה"
    },
    {
      "A": "קדושת לוי 33/10"
    },
    {
      "A": "הופמן אליעזר ויהודית"
    },
    {
      "A": "מבוא מרגלית 3/6"
    },
    {
      "A": "הופמן בן ציון ומטי"
    },
    {
      "A": "הרב אריאלי 4/5"
    },
    {
      "A": "הופמן חיים שלמה והינדה"
    },
    {
      "A": "דברי חיים 12/5"
    },
    {
      "A": "הופמן יהודא דוד ויהודית"
    },
    {
      "A": "פנים מאירים 32/8"
    },
    {
      "A": "הופמן יהודה ודבורה"
    },
    {
      "A": "הרב שך 12/7"
    },
    {
      "A": "הופמן יוסף ודבורה"
    },
    {
      "A": "ישמח ישראל 31/7"
    },
    {
      "A": "הופמן מנחם והדסה"
    },
    {
      "A": "מפעל הש\"ס 22/5"
    },
    {
      "A": "הופמן מנחם ופרידה"
    },
    {
      "A": "קדושת לוי 46/21"
    },
    {
      "A": "הופמן נחום עודד וחנה"
    },
    {
      "A": "קדושת לוי 110/9"
    },
    {
      "A": "הופמן נחמן ומרים"
    },
    {
      "A": "פחד יצחק 31/7"
    },
    {
      "A": "הופמן נפתלי"
    },
    {
      "A": "קדושת לוי 110/11"
    },
    {
      "A": "הופמן שרגא ושבי"
    },
    {
      "A": "הרב יעקב מוצפי 25/11"
    },
    {
      "A": "הופנר ישראל והדס"
    },
    {
      "A": "קדושת לוי 30/20"
    },
    {
      "A": "הופקוביץ חיים ונחמה"
    },
    {
      "A": "פחד יצחק 31/4"
    },
    {
      "A": "הופשטיין דוד אליהו ורייזי"
    },
    {
      "A": "קדושת לוי 106/10"
    },
    {
      "A": "הופשטיין ישראל משה וגיטל"
    },
    {
      "A": "הרב יעקב מוצפי 4/4"
    },
    {
      "A": "הופשטיין שלמה וציונה"
    },
    {
      "A": "כף החיים 19/2"
    },
    {
      "A": "הורביץ אברהם נח ויפי"
    },
    {
      "A": "הרבי מזוועהיל 1/5"
    },
    {
      "A": "הורביץ חיים מאיר"
    },
    {
      "A": "החוזה מלובלין 18/7"
    },
    {
      "A": "הורביץ חנה"
    },
    {
      "A": "המגיד ממזריטש 29/11"
    },
    {
      "A": "הורביץ יהושע וחנה"
    },
    {
      "A": "קדושת לוי 32/13"
    },
    {
      "A": "הורביץ יוסף ונחמה"
    },
    {
      "A": "קדושת לוי 46/4"
    },
    {
      "A": "הורביץ יצחק ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 15"
    },
    {
      "A": "הורביץ מאיר והינדא "
    },
    {
      "A": "קדושת לוי 89"
    },
    {
      "A": "הורביץ מרדכי ומרים"
    },
    {
      "A": "החוזה מלובלין 45/5"
    },
    {
      "A": "הורביץ מרדכי ותהילה "
    },
    {
      "A": "כנסת מרדכי 7/2"
    },
    {
      "A": "הורביץ משה וחיה"
    },
    {
      "A": "כנסת מרדכי 3/13"
    },
    {
      "A": "הורביץ משה ולאה"
    },
    {
      "A": "דרכי איש 29/1"
    },
    {
      "A": "הורביץ עמנואל"
    },
    {
      "A": "המגיד ממזריטש 80"
    },
    {
      "A": "הורביץ ראובן ופני"
    },
    {
      "A": "חזון איש 7/5"
    },
    {
      "A": "הורביץ ראובן ושולמית"
    },
    {
      "A": "קדושת לוי 78/10"
    },
    {
      "A": "הורביץ ראובן שלום ושושי"
    },
    {
      "A": "המגיד ממזריטש 28"
    },
    {
      "A": "הורביץ שלמה ויפה"
    },
    {
      "A": "הרבי מליובביץ 7/5"
    },
    {
      "A": "הורביץ שמואל וחיה"
    },
    {
      "A": "הרב שך 29/2"
    },
    {
      "A": "הורביץ שמואל ורחל"
    },
    {
      "A": "הרבי מנדבורנא 13/3"
    },
    {
      "A": "הורדי יעקב וטלי"
    },
    {
      "A": "רבי יוסף קארו 8/8"
    },
    {
      "A": "הורדי יעקוב מיכל"
    },
    {
      "A": "רבי יוסף קארו 14/6"
    },
    {
      "A": "הורוביץ אברהם ונעמי"
    },
    {
      "A": "אגרות משה 28/3"
    },
    {
      "A": "הורוביץ אליהו ושושנה"
    },
    {
      "A": "הרב קנייבסקי 5"
    },
    {
      "A": "הורוביץ יהושוע וחנה גיטל "
    },
    {
      "A": "דברי חיים 2/7"
    },
    {
      "A": "הורוביץ יעקב ושפרה"
    },
    {
      "A": "כף החיים 36/6 "
    },
    {
      "A": "הורוביץ משולם וגיטי"
    },
    {
      "A": "הרב צדקה 7/3"
    },
    {
      "A": "הורוביץ רפאל וחנה"
    },
    {
      "A": "פנים מאירים 3/4"
    },
    {
      "A": "הורוויץ הרה\"ג ר' משה שמעון ובתיה"
    },
    {
      "A": "נועם אלימלך 11"
    },
    {
      "A": "הורונצי'ק שמעון נתן נטע"
    },
    {
      "A": "קדושת לוי 21/6"
    },
    {
      "A": "הורונצ'יק שמעון נתן נטע"
    },
    {
      "A": "קדושת לוי 48/24"
    },
    {
      "A": "הורן גבי ושבי"
    },
    {
      "A": "הרב יעקב מוצפי 41"
    },
    {
      "A": "הורן נחום ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 29/11"
    },
    {
      "A": "הורנצ'יק שמעון ואסתר"
    },
    {
      "A": "הרב שך 4/12"
    },
    {
      "A": "הזה אליהו ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 27/6"
    },
    {
      "A": "היטמן ירוחם ואביגיל"
    },
    {
      "A": "כף החיים 19/5"
    },
    {
      "A": "הייז יחיאל ושרה"
    },
    {
      "A": "ישמח ישראל 13/10"
    },
    {
      "A": "הייזלר יעקב והדסה"
    },
    {
      "A": "הר\"ן 3/5"
    },
    {
      "A": "היילפרין הרה\"ג ר' מרדכי ושרה"
    },
    {
      "A": "פחד יצחק 6"
    },
    {
      "A": "היילפרין שמואל דב ובתיה"
    },
    {
      "A": "נדבורנא 30/4"
    },
    {
      "A": "היימן אברהם שלמה ומרגלית"
    },
    {
      "A": "האדמו\"ר מסלונים 9/6"
    },
    {
      "A": "היימן בנימין ומינה"
    },
    {
      "A": "בן איש חי 1/6"
    },
    {
      "A": "היימן ברוך ומיכל"
    },
    {
      "A": "רבי עקיבא 7/3 "
    },
    {
      "A": "היימן חיים מאיר "
    },
    {
      "A": "קדושת לוי 42/19 "
    },
    {
      "A": "היימן יצחק ורבקה"
    },
    {
      "A": "הרב קעניג 2"
    },
    {
      "A": "היימן מאיר"
    },
    {
      "A": "החוזה מלובלין 11/8"
    },
    {
      "A": "היימן שלמה צבי ונחמה"
    },
    {
      "A": "פחד יצחק 33/9"
    },
    {
      "A": "היינמן יצחק"
    },
    {
      "A": "הר\"ן 13/8"
    },
    {
      "A": "הילביץ חיים ומינדי"
    },
    {
      "A": "קדושת לוי 26/10"
    },
    {
      "A": "הימל צבי ושושנה"
    },
    {
      "A": "מפעל הש\"ס 28/7"
    },
    {
      "A": "הימלפרב שמעון וגיטי"
    },
    {
      "A": "חב\"ד 14/9"
    },
    {
      "A": "הירץ יהודה לייב וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 38/7"
    },
    {
      "A": "הירש יהושוע וצביה"
    },
    {
      "A": "רבי נחמן מברסלב 9"
    },
    {
      "A": "הירש צבי וחנה"
    },
    {
      "A": "קדושת לוי 28/14"
    },
    {
      "A": "הירשמן"
    },
    {
      "A": "דרכי איש 6/4"
    },
    {
      "A": "הירשמן אברהם ומירי"
    },
    {
      "A": "קדושת לוי 112/6"
    },
    {
      "A": "הירשמן אברהם ושרה"
    },
    {
      "A": "אדמורי וויזניץ 10/3 "
    },
    {
      "A": "הירשמן אהרן ונעמי"
    },
    {
      "A": "ישמח ישראל 14/14"
    },
    {
      "A": "הירשמן אליהו ולאה"
    },
    {
      "A": "רבי עקיבא 24/5"
    },
    {
      "A": "הירשמן אלימלך"
    },
    {
      "A": "קדושת לוי 32/4"
    },
    {
      "A": "הירשמן אליעזר ונחמה "
    },
    {
      "A": "אדמורי ויזניץ 6/9"
    },
    {
      "A": "הירשמן אלעזר ורייזל"
    },
    {
      "A": "מפעל הש\"ס 30/7"
    },
    {
      "A": "הירשמן בעריש וחוה"
    },
    {
      "A": "רבי עקיבא 20/6"
    },
    {
      "A": "הירשמן דוד ופרידה"
    },
    {
      "A": "הבבא סאלי 3/8"
    },
    {
      "A": "הירשמן חיים"
    },
    {
      "A": "דרכי איש 9/4"
    },
    {
      "A": "הירשמן חיים וחיה"
    },
    {
      "A": "קדושת לוי 21/7"
    },
    {
      "A": "הירשמן חיים ויהודית"
    },
    {
      "A": "חתם סופר 13/3"
    },
    {
      "A": "הירשמן יהודה ודבורה"
    },
    {
      "A": "קדושת לוי 98/13"
    },
    {
      "A": "הירשמן יהושע ורחל"
    },
    {
      "A": "החוזה מלובלין 60"
    },
    {
      "A": "הירשמן יוסף ופייגי"
    },
    {
      "A": "החוזה מלובלין 23/11"
    },
    {
      "A": "הירשמן יוסף צבי וצפורה"
    },
    {
      "A": "רבי עקיבא 35/20"
    },
    {
      "A": "הירשמן יחזקאל שרגא ודבורה"
    },
    {
      "A": "פנים מאירים 24/4"
    },
    {
      "A": "הירשמן יעקב וחיה"
    },
    {
      "A": "יסוד העבודה 7/7"
    },
    {
      "A": "הירשמן ישראל ואסתר"
    },
    {
      "A": "הרב שך 63/7"
    },
    {
      "A": "הירשמן ישראל ושרה"
    },
    {
      "A": "החוזה מלובלין 47/6"
    },
    {
      "A": "הירשמן לייב וחיה"
    },
    {
      "A": "החיד\"א 9"
    },
    {
      "A": "הירשמן משה דוד ודבורה"
    },
    {
      "A": "דרכי איש 15/4"
    },
    {
      "A": "הירשמן עמרם"
    },
    {
      "A": "פחד יצחק 9/11"
    },
    {
      "A": "הירשמן צבי וגיטי "
    },
    {
      "A": "קדושת ציון 5/5"
    },
    {
      "A": "הירשמן רחל"
    },
    {
      "A": "הרב יעקב מוצפי 39/9"
    },
    {
      "A": "הירשמן שמואל ורחל"
    },
    {
      "A": "ברים 4/14"
    },
    {
      "A": "הירשמן שמחה וגיטי"
    },
    {
      "A": "ר' אלעזר המודעי 11/5"
    },
    {
      "A": "הירשפלד יואל ובת שבע"
    },
    {
      "A": "המגיד ממזריטש 29/6"
    },
    {
      "A": "הכט ברוך ובת שבע"
    },
    {
      "A": "המהרי\"ץ 7/4"
    },
    {
      "A": "הכט זאב יהודה ונחמי"
    },
    {
      "A": "הרב יעקב מוצפי 41/4"
    },
    {
      "A": "הכט חיים ואורלי"
    },
    {
      "A": "הרבי מנדבורנא 31/6"
    },
    {
      "A": "הכט יוסף ואסתר"
    },
    {
      "A": "המגיד ממזריטש 45/3"
    },
    {
      "A": "הלברשטאם מרדכי דב ויהודית"
    },
    {
      "A": "קדושת לוי 55/5"
    },
    {
      "A": "הלוי אברהם ולימור"
    },
    {
      "A": "קדושת לוי 51/1"
    },
    {
      "A": "הלוי אילן ושמחה"
    },
    {
      "A": "הדף היומי 7/6"
    },
    {
      "A": "הלוי יחיאל ושרה"
    },
    {
      "A": "החוזה מלובלין 25/7"
    },
    {
      "A": "הלוי פנחס ונועם"
    },
    {
      "A": "החוזה מלובלין 60"
    },
    {
      "A": "הלוש"
    },
    {
      "A": "כף החיים 11/7"
    },
    {
      "A": "הלחמי בנימין זאב וצפורה"
    },
    {
      "A": "הגר\"א 10/3"
    },
    {
      "A": "הלחמי יצחק ופסיה"
    },
    {
      "A": "המהרי\"ץ 9/8"
    },
    {
      "A": "הלטובסקי דוד והינדא"
    },
    {
      "A": "פחד יצחק 4/8"
    },
    {
      "A": "הלטובסקי טובי"
    },
    {
      "A": "אדמורי וויזניץ 8/2"
    },
    {
      "A": "הלטובסקי מרדכי וצפורה"
    },
    {
      "A": "הר\"ן 7/6"
    },
    {
      "A": "הלטובסקי משה יוסף"
    },
    {
      "A": "אוהב ישראל 6/9"
    },
    {
      "A": "הליברד משה חיים ולאה "
    },
    {
      "A": "מפעל הש\"ס 28/4"
    },
    {
      "A": "הלמן יהודה ורות"
    },
    {
      "A": "קדושת לוי 85/11"
    },
    {
      "A": "הלפנד דוד"
    },
    {
      "A": "קדושת לוי 44/13"
    },
    {
      "A": "הלפנד יוסף שלום"
    },
    {
      "A": "שלום רב 3/21"
    },
    {
      "A": "הלפנד ישראל ויוכבד"
    },
    {
      "A": "הרבי מנדבורנא 30/9"
    },
    {
      "A": "הלפרין הרב מאיר ויהודית"
    },
    {
      "A": "המגיד ממזריטש 26/8"
    },
    {
      "A": "הלפרין יעקב ופרל"
    },
    {
      "A": "הרב קנייבסקי 1/7"
    },
    {
      "A": "הלפרין ישראל ודבורה"
    },
    {
      "A": "מפעל הש\"ס 8"
    },
    {
      "A": "הלפרין שמעון ושרה"
    },
    {
      "A": "המגיד ממזריטש 122"
    },
    {
      "A": "הלפרין שנאור זלמן ודבורי"
    },
    {
      "A": "המגיד ממזריטש 8/11"
    },
    {
      "A": "הלר אברהם ופרידה"
    },
    {
      "A": "רבי עקיבא 18/2"
    },
    {
      "A": "הלר אליהו ואסתר מלכה"
    },
    {
      "A": "נדבורנא 12/1"
    },
    {
      "A": "הלר אמיר ודניאלה"
    },
    {
      "A": "אגרות משה 32/3"
    },
    {
      "A": "הלר זאב ומרים"
    },
    {
      "A": "קדושת לוי 30/2"
    },
    {
      "A": "הלר יצחק והדסה"
    },
    {
      "A": "רבי עקיבא 6/5"
    },
    {
      "A": "הלר ישראל מאיר ואסתר"
    },
    {
      "A": "הרב קעניג"
    },
    {
      "A": "הלר ישראל מאיר ובצי"
    },
    {
      "A": "פחד יצחק 14/5"
    },
    {
      "A": "הלר מנדל ופרידא"
    },
    {
      "A": "המגיד ממזריטש 67/4"
    },
    {
      "A": "הלר מרדכי ורייזי"
    },
    {
      "A": "ישמח ישראל 17/9"
    },
    {
      "A": "הלר משה ודבורה"
    },
    {
      "A": "דרכי איש 16/1"
    },
    {
      "A": "הלר משה ופיגה"
    },
    {
      "A": "יסוד העבודה 15/4"
    },
    {
      "A": "הלר שמעון ושיינדי"
    },
    {
      "A": "רבי יוחנן בן זכאי 7 "
    },
    {
      "A": "הלשטוק הרה\"ג ר' יהודה לייב ומלכה"
    },
    {
      "A": "הרבי מנדבורנא 20/6"
    },
    {
      "A": "הלשטוק יצחק ותרצה"
    },
    {
      "A": "הרב קנייבסקי 5/4"
    },
    {
      "A": "הלשטוק רחל"
    },
    {
      "A": "רבי יוחנן בן זכאי 5"
    },
    {
      "A": "הלשטוק שמואל"
    },
    {
      "A": "הבעש\"ט 2/1"
    },
    {
      "A": "המבורגר"
    },
    {
      "A": "דרכי איש 2"
    },
    {
      "A": "המבורגר אברהם שלום וגילה"
    },
    {
      "A": "רבי עקיבא 14/2"
    },
    {
      "A": "המבורגר זבולון ומינה "
    },
    {
      "A": "הרב שך 45/2"
    },
    {
      "A": "המבורגר מתתיהו וגילה"
    },
    {
      "A": "חיי יצחק 13/1 "
    },
    {
      "A": "המברסטון אלעזר ותמר"
    },
    {
      "A": "שלום רב 3/24"
    },
    {
      "A": "המברסטון בנימין ורחל"
    },
    {
      "A": "החוזה מלובלין 26/1"
    },
    {
      "A": "המנדינגר חיים וחנה לאה"
    },
    {
      "A": "אש קודש "
    },
    {
      "A": "המניק אפרים וחנה"
    },
    {
      "A": "הרב שך 66/11"
    },
    {
      "A": "המר יאיר ותהילה"
    },
    {
      "A": "שלום רב 3/18"
    },
    {
      "A": "המר משה ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 15/5"
    },
    {
      "A": "המר משה ורותי"
    },
    {
      "A": "פחד יצחק 23/14"
    },
    {
      "A": "המר שלמה ושושנה"
    },
    {
      "A": "הרבי מנדבורנא 28/9"
    },
    {
      "A": "הנאו יהודה ורבקה"
    },
    {
      "A": "הרב בן ציון ברוק 5/5"
    },
    {
      "A": "הנאו ישראל וזהבית"
    },
    {
      "A": "דרכי איש 27/6"
    },
    {
      "A": "הנדל משה לייב"
    },
    {
      "A": "קדושת לוי 89/13"
    },
    {
      "A": "הנדלס חיים ויוכבד"
    },
    {
      "A": "פחד יצחק 35/5"
    },
    {
      "A": "הנה רוני ואהובה"
    },
    {
      "A": "כף החיים 38/1"
    },
    {
      "A": "הניג אברהם ושושנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/6"
    },
    {
      "A": "הניג דוד"
    },
    {
      "A": "חב\"ד 16/5"
    },
    {
      "A": "הניג יהודה"
    },
    {
      "A": "כנסת יחזקאל 7/3"
    },
    {
      "A": "הניג יהודה ודבורה"
    },
    {
      "A": "החוזה מלובלין 19/8"
    },
    {
      "A": "הניג יוחנן ומינדי"
    },
    {
      "A": "הבבא סאלי 13/8"
    },
    {
      "A": "הניג יוסף ומלי"
    },
    {
      "A": "דברי חיים 8/4"
    },
    {
      "A": "הניג עקיבא מרדכי טובה"
    },
    {
      "A": "מפעל הש\"ס 15/3"
    },
    {
      "A": "הניג פישל "
    },
    {
      "A": "המגיד ממזריטש 23/8"
    },
    {
      "A": "הניג פנחס ועדינה"
    },
    {
      "A": "התעוררות תשובה 1/6"
    },
    {
      "A": "הניג שלמה אהרון ושרה"
    },
    {
      "A": "הבבא סאלי 18/2"
    },
    {
      "A": "הניג שניאור זלמן וטשערנא"
    },
    {
      "A": "הרב ברים 11/6"
    },
    {
      "A": "הנסון רפאל וציונה"
    },
    {
      "A": "מפעל הש\"ס 8/5"
    },
    {
      "A": "הס אברהם ובת שבע"
    },
    {
      "A": "רבי עקיבא 7/4"
    },
    {
      "A": "הס אברהם ומרים "
    },
    {
      "A": "מפעל הש\"ס 20/7"
    },
    {
      "A": "הס אריה ובלה"
    },
    {
      "A": "אריאלי 4/4"
    },
    {
      "A": "הס בנימין ורחל"
    },
    {
      "A": "פחד יצחק 11/11"
    },
    {
      "A": "הס דוד ברוך ומירי"
    },
    {
      "A": "קדושת לוי 44/18"
    },
    {
      "A": "הס חיים משה ולאה"
    },
    {
      "A": "מפעל הש\"ס 33/1"
    },
    {
      "A": "הס יהודה"
    },
    {
      "A": "החוזה מלובלין 58/1"
    },
    {
      "A": "הס יהודה והנדי"
    },
    {
      "A": "האדמו\"ר מסלונים 1/3"
    },
    {
      "A": "הס יוסף ואסתר"
    },
    {
      "A": "הבעש\"ט 4/3"
    },
    {
      "A": "הס יחיאל צבי"
    },
    {
      "A": "קדושת לוי 24/1"
    },
    {
      "A": "העשיל אליעזר ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 27/14"
    },
    {
      "A": "הקשר ישראל ואביגיל"
    },
    {
      "A": "חתם סופר 12/15"
    },
    {
      "A": "הר זהב נח ורבקה"
    },
    {
      "A": "קדושת ציון 3"
    },
    {
      "A": "הראל אהרן ונחמה"
    },
    {
      "A": "חב\"ד 14/6"
    },
    {
      "A": "הראל יעקב וחיה "
    },
    {
      "A": "מפעל הש\"ס 20/3"
    },
    {
      "A": "הראל ישראל ורחל"
    },
    {
      "A": "פחד יצחק 31/14"
    },
    {
      "A": "הראל משה וסימה"
    },
    {
      "A": "אש קודש 3 "
    },
    {
      "A": "הראל רועי דוד ואילה"
    },
    {
      "A": "כף החיים 28/6"
    },
    {
      "A": "הרבנד יואל וחנה"
    },
    {
      "A": "נועם אלימלך 7/2"
    },
    {
      "A": "הרבסט דוד אהרן ואסתר"
    },
    {
      "A": "האדמו\"ר מסלונים 9/1"
    },
    {
      "A": "הרבסט דוד ועטל"
    },
    {
      "A": "הרב צדקה 13/1"
    },
    {
      "A": "הרוש אוריאל ונעמה"
    },
    {
      "A": "החוזה מלובלין 25/4"
    },
    {
      "A": "הרוש אשא וענת"
    },
    {
      "A": "הרב קנייבסקי 4/5"
    },
    {
      "A": "הרוש משה וגילה"
    },
    {
      "A": "הרב אוירבך 12/2"
    },
    {
      "A": "הרוש משה ויפה"
    },
    {
      "A": "המגיד ממזריטש 26/1"
    },
    {
      "A": "הרוש רפאל ולאה"
    },
    {
      "A": "החוזה מלובלין 49/4"
    },
    {
      "A": "הרטונג ברוך וענת"
    },
    {
      "A": "המגיד ממזריטש 23/17"
    },
    {
      "A": "הרטמן אריה ודבורי"
    },
    {
      "A": "החוזה מלובלין 19/9"
    },
    {
      "A": "הרינג שמואל וחנה"
    },
    {
      "A": "המגיד ממזריטש 43/7"
    },
    {
      "A": "הריס יוסף וגילה"
    },
    {
      "A": "ישמח ישראל 5/12"
    },
    {
      "A": "הריס שמואל ועטרה"
    },
    {
      "A": "החוזה מלובלין 35/3"
    },
    {
      "A": "הרמן אהרן ורחל "
    },
    {
      "A": "אוהב ישראל 21/7"
    },
    {
      "A": "הרמן יחזקאל ויונית"
    },
    {
      "A": "פנים מאירים 14/9"
    },
    {
      "A": "הרמן יצחק ואודל"
    },
    {
      "A": "הרב יעקב מוצפי 25/2"
    },
    {
      "A": "הרמן ישראל ודינה"
    },
    {
      "A": "החוזה מלובלין 21/4 "
    },
    {
      "A": "הרמן משה ורות"
    },
    {
      "A": "כנסת יחזקאל 19/3"
    },
    {
      "A": "הרמן נחמן ופייגי"
    },
    {
      "A": "ברוק 2"
    },
    {
      "A": "הרמן נחמן ושירה"
    },
    {
      "A": "קדושת לוי 104/12"
    },
    {
      "A": "הרמן שמואל ודינה"
    },
    {
      "A": "הרב יעקב מוצפי 23/11"
    },
    {
      "A": "הרמתי גדעון וצפורה "
    },
    {
      "A": "אגרות משה 24/1"
    },
    {
      "A": "הרפז דוד וענת"
    },
    {
      "A": "הרב קנייבסקי 7/1"
    },
    {
      "A": "הרפז נועם ישראל ורזיאלה "
    },
    {
      "A": "בעל התניא 13"
    },
    {
      "A": "הרצל גרשון דב וליבי"
    },
    {
      "A": "הרבי מזוועהיל 3/6"
    },
    {
      "A": "הרצל יהושע ופייגי"
    },
    {
      "A": "חתם סופר 1/2"
    },
    {
      "A": "הרצל יוסף וחיה"
    },
    {
      "A": "קדושת לוי 48/15"
    },
    {
      "A": "הרצל יוסף ויוטא"
    },
    {
      "A": "הרב אריאלי 8/5"
    },
    {
      "A": "הרצל יוסף וציפורה"
    },
    {
      "A": "החוזה מלובלין 4/10"
    },
    {
      "A": "הרצל ישעיהו והינדא מלכה"
    },
    {
      "A": "הרב יעקב מוצפי 40/2"
    },
    {
      "A": "הרצל ישראל וחנה"
    },
    {
      "A": "הרב אריאלי 10/8"
    },
    {
      "A": "הרצל מרדכי"
    },
    {
      "A": "ישמח ישראל 18/6"
    },
    {
      "A": "הרצל מרדכי ויוכבד"
    },
    {
      "A": "נועם אלימלך 5/3"
    },
    {
      "A": "הרצל נחום ובת שבע"
    },
    {
      "A": "הר\"ן 11"
    },
    {
      "A": "הרצל נחום ומלכה"
    },
    {
      "A": "יסוד העבודה 11/4"
    },
    {
      "A": "הרצל נחום יצחק ובלה "
    },
    {
      "A": "הרב קעניג 14/3"
    },
    {
      "A": "הרצל נפתלי ושרה"
    },
    {
      "A": "ישמח ישראל 3/12"
    },
    {
      "A": "הרצל שלמה וריזל"
    },
    {
      "A": "פנים מאירים 19/2 "
    },
    {
      "A": "הרצליך ליבון ראובן ולאה"
    },
    {
      "A": "הרב יעקב מוצפי 12/6"
    },
    {
      "A": "הררי לביא ויסכה"
    },
    {
      "A": "הרבי מזוועהיל 5/3"
    },
    {
      "A": "הררי רפול יוסף וסימה"
    },
    {
      "A": "חיי יצחק 21/9"
    },
    {
      "A": "הררי שלמה"
    },
    {
      "A": "הבבא סאלי 13/1"
    },
    {
      "A": "הרש אהרון חיים וחדוה"
    },
    {
      "A": "האדמו\"ר מסלונים 3/6"
    },
    {
      "A": "הרש איתמר ופייגי"
    },
    {
      "A": "אוהב ישראל 10/10"
    },
    {
      "A": "הרשטיין שמואל וחוה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/5"
    },
    {
      "A": "הרשטיק אברהם יצחק והניה"
    },
    {
      "A": "ישמח ישראל 20/7"
    },
    {
      "A": "הרשלג יונתן ושרה"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/2"
    },
    {
      "A": "הרשלר בנימין ויהודית"
    },
    {
      "A": "פנים מאירים 23/4"
    },
    {
      "A": "הרשלר בנימין ופייגא"
    },
    {
      "A": "יסוד העבודה 13/5"
    },
    {
      "A": "הרשלר דוד ואסתר"
    },
    {
      "A": "אור החיים 4/7"
    },
    {
      "A": "הרשלר יונה זאב וחנה"
    },
    {
      "A": "קדושת לוי 47/1"
    },
    {
      "A": "הרשלר יונה זאב ומרים"
    },
    {
      "A": "הרב קנייבסקי 7/2"
    },
    {
      "A": "הרשלר יוסף דוד ולאה"
    },
    {
      "A": "הרב שך 17/2"
    },
    {
      "A": "הרשלר יוסף משה ודבורה"
    },
    {
      "A": "ישמח ישראל 4/3"
    },
    {
      "A": "הרשלר יחיאל מיכל וצפורה"
    },
    {
      "A": "הרב שך 17/4"
    },
    {
      "A": "הרשלר מרדכי ופיגא"
    },
    {
      "A": "המגיד ממזריטש 27/10"
    },
    {
      "A": "הרשלר משה ודבורה"
    },
    {
      "A": "ישמח ישראל 9/8"
    },
    {
      "A": "הרשלר פישל ובילה"
    },
    {
      "A": "ר' אלעזר המודעי 14/4"
    },
    {
      "A": "הרשלר שלמה ושושנה"
    },
    {
      "A": "קדושת לוי 33/5"
    },
    {
      "A": "הרשלר שמעון וחיה"
    },
    {
      "A": "דרכי איש 6"
    },
    {
      "A": "הרשלר שמעון וטויבא"
    },
    {
      "A": "חב\"ד 27/6"
    },
    {
      "A": "הרשקוביץ אברהם ושרה"
    },
    {
      "A": "פנים מאירים 26/2"
    },
    {
      "A": "הרשקוביץ אהרון משה וברייני"
    },
    {
      "A": "ישמח ישראל 29/9"
    },
    {
      "A": "הרשקוביץ אודי ונחמה"
    },
    {
      "A": "התעוררות תשובה 7/2"
    },
    {
      "A": "הרשקוביץ בן ציון ואסתר"
    },
    {
      "A": "המגיד ממזריטש 30/2"
    },
    {
      "A": "הרשקוביץ דוד"
    },
    {
      "A": "הרב ברים 9/12 "
    },
    {
      "A": "הרשקוביץ דוד ושרית"
    },
    {
      "A": "מפעל הש\"ס 29"
    },
    {
      "A": "הרשקוביץ דוד משה וגולדי"
    },
    {
      "A": "המגיד ממזריטש 38/13"
    },
    {
      "A": "הרשקוביץ יהודה ואירית"
    },
    {
      "A": "החיד\"א 11/3"
    },
    {
      "A": "הרשקוביץ יעקב ודבורה"
    },
    {
      "A": "המגיד ממזריטש 23/6"
    },
    {
      "A": "הרשקוביץ מאיר יחיאל ודיצה"
    },
    {
      "A": "האדמו\"ר מסלונים 3/4"
    },
    {
      "A": "הרשקוביץ מירי"
    },
    {
      "A": "חזון איש 9"
    },
    {
      "A": "הרשקוביץ נחמן"
    },
    {
      "A": "המהרי\"ץ 9/4"
    },
    {
      "A": "הרשקוביץ פנחס ופריידי"
    },
    {
      "A": "פחד יצחק 35/3"
    },
    {
      "A": "הרשקוביץ שמעון ורבקי"
    },
    {
      "A": "קדושת לוי 87/7"
    },
    {
      "A": "הרשקופ אריה ואסתר"
    },
    {
      "A": "הבבא סאלי 15/4"
    },
    {
      "A": "הרשקוף יעקב ורעננה"
    },
    {
      "A": "המגיד ממזריטש 53/5"
    },
    {
      "A": "ואקנין שלמה חיים ורינה"
    },
    {
      "A": "חיי יצחק 15/2"
    },
    {
      "A": "ואקנין שלמה חיים ורינה"
    },
    {
      "A": "חיי יצחק 15/2"
    },
    {
      "A": "וגשל אברהם אסתר"
    },
    {
      "A": "מוצפי 37/10"
    },
    {
      "A": "וגשל זאב ודבורה"
    },
    {
      "A": "החוזה מלובלין 11/9"
    },
    {
      "A": "וגשל מתתיהו ובתיה"
    },
    {
      "A": "החוזה מלובלין 9/3"
    },
    {
      "A": "וגשל שלום ורחל"
    },
    {
      "A": "ישמח ישראל 2/6"
    },
    {
      "A": "והב נתנאל ואביבית"
    },
    {
      "A": "רבי יוסף קארו 8/3"
    },
    {
      "A": "וואגעל חיים יצחק ולאה"
    },
    {
      "A": "הגר\"א 2/3"
    },
    {
      "A": "וואגעל שמואל דוד"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/2"
    },
    {
      "A": "וואזנר ניסים ושמחה"
    },
    {
      "A": "חלקת יואב 10/4"
    },
    {
      "A": "וואן ירמיהו ומרים"
    },
    {
      "A": "יסוד העבודה 1/7"
    },
    {
      "A": "וובר אברהם וחנה"
    },
    {
      "A": "פחד יצחק 23/10"
    },
    {
      "A": "וובר אריה ואפרת"
    },
    {
      "A": "דרכי איש 14/8"
    },
    {
      "A": "וובר גיטי"
    },
    {
      "A": "קדושת לוי 48/25"
    },
    {
      "A": "וובר דוד ויפה"
    },
    {
      "A": "מפעל הש\"ס 30/4"
    },
    {
      "A": "וובר זאב ושרה"
    },
    {
      "A": "חזון איש 5/2"
    },
    {
      "A": "וובר יוחנן ורייזי"
    },
    {
      "A": "חיי יצחק 11/20"
    },
    {
      "A": "וובר יעקב ואסתר"
    },
    {
      "A": "החוזה מלובלין 26/4"
    },
    {
      "A": "וובר משה יוחנן וחיה"
    },
    {
      "A": "קדושת לוי 45/8"
    },
    {
      "A": "וובר עמרם ורחל"
    },
    {
      "A": "ישמח ישראל 9/9"
    },
    {
      "A": "ווברמן אפריים וחוה"
    },
    {
      "A": "חב\"ד 14/2"
    },
    {
      "A": "ווברמן שמעון וסימונה"
    },
    {
      "A": "קדושת לוי 21/4"
    },
    {
      "A": "ווגל אליהו"
    },
    {
      "A": "רבי עקיבא 35"
    },
    {
      "A": "ווגל שמואל דוד ונחמה דינה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/1"
    },
    {
      "A": "ווטולובסקי אלכסנדר ורבקה"
    },
    {
      "A": "קדושת לוי 19/6"
    },
    {
      "A": "ווידן אברהם צבי וטובה"
    },
    {
      "A": "המגיד ממזריטש 27/6"
    },
    {
      "A": "וויזנער שאול ויעל"
    },
    {
      "A": "כף החיים 27/5"
    },
    {
      "A": "וויזר אהרון ודבורה"
    },
    {
      "A": "ישמח ישראל 12/12"
    },
    {
      "A": "וויטו יעקב וטובה"
    },
    {
      "A": "הדף היומי 29/4"
    },
    {
      "A": "ווייס אברהם ורבקה"
    },
    {
      "A": "קדושת לוי 100/10"
    },
    {
      "A": "ווייס הרה\"ג ר' יצחק מאיר"
    },
    {
      "A": "נועם אלימלך 23"
    },
    {
      "A": "ווייס חיים וגיטי"
    },
    {
      "A": "הרב יעקב מוצפי 11/6"
    },
    {
      "A": "ווייס ישראל גרשון"
    },
    {
      "A": "הרב ברים 11/4"
    },
    {
      "A": "ווייסבורד חיים שלמה ויהודית"
    },
    {
      "A": "הבבא סאלי 6/6"
    },
    {
      "A": "ווייסווסר מאיר"
    },
    {
      "A": "הבבא סאלי 17/2"
    },
    {
      "A": "ווייסמאן ארי ואילת"
    },
    {
      "A": "פחד יצחק 35/15"
    },
    {
      "A": "ווייץ אברהם ושרה"
    },
    {
      "A": "קדושת לוי 32/3"
    },
    {
      "A": "ווייץ חנוך ואסתר"
    },
    {
      "A": "המגיד ממזריטש 25/2"
    },
    {
      "A": "ווייץ עקיבא ורבקה"
    },
    {
      "A": "החוזה מלובלין 37/9"
    },
    {
      "A": "ווייץ שאול והנדה"
    },
    {
      "A": "קדושת לוי 76"
    },
    {
      "A": "וויליג' יוסף ורבקה"
    },
    {
      "A": "כף החיים 27/6"
    },
    {
      "A": "ווילין הלל ואהובה"
    },
    {
      "A": "רבי אלעזר המודעי 16/14"
    },
    {
      "A": "ווילק גדליה וחנה"
    },
    {
      "A": "הרב קעניג 18"
    },
    {
      "A": "ווינד אנשיל ואסתר שרה "
    },
    {
      "A": "מפעל הש\"ס 10/3"
    },
    {
      "A": "ווינט עזריאל ומרים"
    },
    {
      "A": "אש קודש 11/6"
    },
    {
      "A": "וויס אהרון ומוריה"
    },
    {
      "A": "הבבא סאלי 22/12"
    },
    {
      "A": "וויס אשר אנשיל והניה"
    },
    {
      "A": "החוזה מלובלין 43/10"
    },
    {
      "A": "וויס דוד ופייגא"
    },
    {
      "A": "אם הבנים 12"
    },
    {
      "A": "וויס דוד חיים וחנה"
    },
    {
      "A": "אוהב ישראל 8/1"
    },
    {
      "A": "וויס משה וחנה "
    },
    {
      "A": "חזון איש 1/5"
    },
    {
      "A": "וויס פנחס אריה וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 40/7"
    },
    {
      "A": "וויסברג יצחק ויוכבד"
    },
    {
      "A": "מפעל הש\"ס 30/5"
    },
    {
      "A": "וויסברגר הרב משה וטוביה"
    },
    {
      "A": "הר\"ן 13/10"
    },
    {
      "A": "וולדמן משה ויהודית"
    },
    {
      "A": "מפעל הש\"ס 20/10"
    },
    {
      "A": "וולודין יהודה וטל"
    },
    {
      "A": "מפעל הש\"ס 26/8"
    },
    {
      "A": "ווליצקי בנימין ונחמה"
    },
    {
      "A": "הרב יעקב מוצפי 27/4"
    },
    {
      "A": "וולך נחמן ורבקה"
    },
    {
      "A": "קדושת לוי 19/10"
    },
    {
      "A": "וולנר אלימלך ושרה"
    },
    {
      "A": "הרב צדקה 11/2"
    },
    {
      "A": "וולנר בנימין ויהודית"
    },
    {
      "A": "החיד\"א 12/4"
    },
    {
      "A": "וולנר דוד יואל ודבורה"
    },
    {
      "A": "קדושת לוי 40/4"
    },
    {
      "A": "וולנר יעקב צבי ומרים"
    },
    {
      "A": "החיד\"א 1/2"
    },
    {
      "A": "וולנשטיין יצחק ומרים"
    },
    {
      "A": "דרכי איש 34/14"
    },
    {
      "A": "וולף יהודה ושושנה"
    },
    {
      "A": "הרב קעניג 12/2"
    },
    {
      "A": "וולף יוסף יצחק וחיה"
    },
    {
      "A": "אש קודש 17/2"
    },
    {
      "A": "וולפא הרב שלום דב בער ובלומה"
    },
    {
      "A": "אדמורי ויזניץ 7/6"
    },
    {
      "A": "וולפא זעליג ופנינה"
    },
    {
      "A": "המגיד ממזריטש 28/3"
    },
    {
      "A": "וולפין אפרים בן ציון"
    },
    {
      "A": "המגיד ממזריטש 51/6"
    },
    {
      "A": "וולפין יהודה"
    },
    {
      "A": "מפעל הש\"ס 6/6"
    },
    {
      "A": "וולפין יוחנן"
    },
    {
      "A": "שלום רב 3"
    },
    {
      "A": "וולפין יצחק ופרומי"
    },
    {
      "A": "קדושת לוי 46/9"
    },
    {
      "A": "וולפין ישראל ואסתי"
    },
    {
      "A": "פחד יצחק 17/14"
    },
    {
      "A": "וולפין ישראל ורחל"
    },
    {
      "A": "המגיד ממזריטש 51/5"
    },
    {
      "A": "וולפסון אברהם ופרידה"
    },
    {
      "A": "הרב קנייבסקי 1/2"
    },
    {
      "A": "וולפסון שמואל יהודה "
    },
    {
      "A": "קדושת לוי 19/9"
    },
    {
      "A": "וולקן צבי ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 23/4"
    },
    {
      "A": "וולקנפלד בן ציון ומליא"
    },
    {
      "A": "חב\"ד 25/10"
    },
    {
      "A": "וונקרט מנחם ופיגא"
    },
    {
      "A": "המגיד ממזריטש 8/8"
    },
    {
      "A": "ווסרשטיין מנחם וזיסי"
    },
    {
      "A": "דברי חיים 10/3"
    },
    {
      "A": "וועג"
    },
    {
      "A": "קדושת לוי 87/14"
    },
    {
      "A": "וועג אברהם ואסתר"
    },
    {
      "A": "כנסת יחזקאל 24/3"
    },
    {
      "A": "וועג אברהם ולאה"
    },
    {
      "A": "פחד יצחק 13/7"
    },
    {
      "A": "וועג אריה וברכי"
    },
    {
      "A": "מעלות ירושלים 1/6"
    },
    {
      "A": "וועג חיים וחיה אסתר"
    },
    {
      "A": "ק"
    },
    {
      "A": "וועג יחיאל ומלכה"
    },
    {
      "A": "יסוד העבודה 5/6"
    },
    {
      "A": "וועג יעקב"
    },
    {
      "A": "המגיד ממזריטש 29/17"
    },
    {
      "A": "וועג ישראל ושרה"
    },
    {
      "A": "המגיד ממזריטש 14/7"
    },
    {
      "A": "וועג מנחם מנדל ודבורה"
    },
    {
      "A": "הרבי מזוועהיל 8/6"
    },
    {
      "A": "וועג מנחם מנדל וחוי"
    },
    {
      "A": "החוזה מלובלין 8/6"
    },
    {
      "A": "וועג מנשה"
    },
    {
      "A": "הרב יעקב מוצפי 34/6"
    },
    {
      "A": "וועג מרדכי ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 4/5"
    },
    {
      "A": "וועג שלמה וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 22/7"
    },
    {
      "A": "וורובל אברהם דוד ורבקה"
    },
    {
      "A": "קדושת לוי 40/11"
    },
    {
      "A": "וורפל מרדכי וחנה"
    },
    {
      "A": "הדף היומי 21/8"
    },
    {
      "A": "וזנה שמעון ורותי"
    },
    {
      "A": "כנסת יחזקאל 26/2"
    },
    {
      "A": "ויגדר ישראל ובת שבע"
    },
    {
      "A": "אדמורי ויזניץ 8/2"
    },
    {
      "A": "ויגלר טוביה ובלה"
    },
    {
      "A": "המגיד ממזריטש 71/7"
    },
    {
      "A": "וידר ברוך ולאה "
    },
    {
      "A": "אוהב ישראל 1/9"
    },
    {
      "A": "ויזאן מוטי ומיכל"
    },
    {
      "A": "רבי עקיבא 39"
    },
    {
      "A": "ויזל ארי ואסתי"
    },
    {
      "A": "הבעש\"ט 2/1"
    },
    {
      "A": "ויזל יוסף ומירי"
    },
    {
      "A": "קדושת לוי 53/11"
    },
    {
      "A": "ויזל ירמיהו ורבקה"
    },
    {
      "A": "מבוא מרגלית 3/5"
    },
    {
      "A": "ויטמער יהושע"
    },
    {
      "A": "ד"
    },
    {
      "A": "ויטמער רחל"
    },
    {
      "A": "נדבורנא 16/1"
    },
    {
      "A": "ויטריאול שמעון ושרה"
    },
    {
      "A": "אגרות משה 15/10"
    },
    {
      "A": "וייג חיים ואסתי"
    },
    {
      "A": "רבי אלעזר המודעי 11/6"
    },
    {
      "A": "ויידברג אבנר וחנה"
    },
    {
      "A": "מפעל הש\"ס 15/4"
    },
    {
      "A": "ויידער ישכר דב ורייזל"
    },
    {
      "A": "אוהב ישראל 8"
    },
    {
      "A": "וייזמן אליהו ומרים"
    },
    {
      "A": "הדף היומי 21/2"
    },
    {
      "A": "וייזר יצחק ורחל"
    },
    {
      "A": "פנים מאירים 17"
    },
    {
      "A": "וייט צבי וברינה"
    },
    {
      "A": "כף החיים 25/1"
    },
    {
      "A": "וייל איתן ושלי"
    },
    {
      "A": "המגיד ממזריטש 10/9"
    },
    {
      "A": "ויינבך יוחנן וגולדה"
    },
    {
      "A": "הר\"ן 3/10"
    },
    {
      "A": "ויינברגר אברהם אורי ושרה"
    },
    {
      "A": "פנים מאירים 16/6"
    },
    {
      "A": "ויינברגר אהרן דוב ורחמה"
    },
    {
      "A": "פחד יצחק 25/13"
    },
    {
      "A": "ויינברגר ברוך וברכה"
    },
    {
      "A": "קדושת לוי 85/2"
    },
    {
      "A": "ויינברגר יוסף"
    },
    {
      "A": "קדושת לוי 28/6"
    },
    {
      "A": "ויינברגר ישראל פינחס וחיה"
    },
    {
      "A": "הרב ברים 13/9"
    },
    {
      "A": "ויינברגר מוטי וחני "
    },
    {
      "A": "קדושת לוי 76/9"
    },
    {
      "A": "ויינברגר נתן נטע ופייגא"
    },
    {
      "A": "קדושת לוי 26/5"
    },
    {
      "A": "ויינברגר נתן נטע וריקל"
    },
    {
      "A": "קדושת לוי 47/1 "
    },
    {
      "A": "ויינברגר שמואל וגיטי"
    },
    {
      "A": "פחד יצחק 15/3"
    },
    {
      "A": "ויינגרטן אריה ואסתר "
    },
    {
      "A": "הרב שך 49/2"
    },
    {
      "A": "ויינגרטן יהושע ועלקא"
    },
    {
      "A": "קדושת לוי 26/3"
    },
    {
      "A": "ויינגרטן מאיר ורחל"
    },
    {
      "A": "דרכי איש 3/5"
    },
    {
      "A": "ויינגרטן שלמה יהודה וגיטל"
    },
    {
      "A": "החוזה מלובלין 19/7"
    },
    {
      "A": "ויינטרויב מנחם מנדל"
    },
    {
      "A": "המגיד ממזריטש 40/8"
    },
    {
      "A": "ויינמן בנימין זאב ורחל"
    },
    {
      "A": "קדושת לוי 48/14"
    },
    {
      "A": "ויינפלד דוד יואל ויהודית"
    },
    {
      "A": "הרב בן ציון ברוק 6"
    },
    {
      "A": "ויינפלד שניאור זלמן וחני"
    },
    {
      "A": "הרבי מזוועהיל 34/4"
    },
    {
      "A": "ויינר אלימלך ודבורה"
    },
    {
      "A": "הרבי מנדבורנא 22/7"
    },
    {
      "A": "ויינר יחיאל וחנה"
    },
    {
      "A": "רבי עקיבא 12"
    },
    {
      "A": "ויינר ישראל ושרה"
    },
    {
      "A": "הרב ברים 4"
    },
    {
      "A": "ויינר משה צבי ומרים"
    },
    {
      "A": "הדף היומי 9/7"
    },
    {
      "A": "ויינר עקיבא ורבקה"
    },
    {
      "A": "קדושת ציון 5/4"
    },
    {
      "A": "וייס אהרון ומוריה "
    },
    {
      "A": "בבא סאלי 22/12"
    },
    {
      "A": "וייס אלעזר עקיבא ואסתר "
    },
    {
      "A": "יסוד העבודה 5/5"
    },
    {
      "A": "וייס אפריים וכינרת"
    },
    {
      "A": "קדושת לוי 13"
    },
    {
      "A": "וייס אריה ולאה"
    },
    {
      "A": "הרב אוירבך 8/2"
    },
    {
      "A": "וייס ברוך ורות"
    },
    {
      "A": "דרכי איש 15/8"
    },
    {
      "A": "וייס דוד ומרים ברכה"
    },
    {
      "A": "מפעל הש\"ס 10/6"
    },
    {
      "A": "וייס חיים שלמה ומלכה"
    },
    {
      "A": "דרכי איש 2/11"
    },
    {
      "A": "וייס יוסף והודיה"
    },
    {
      "A": "רבי עקיבא 30"
    },
    {
      "A": "וייס יחזקאל וליבה "
    },
    {
      "A": "כף החיים 36/5"
    },
    {
      "A": "וייס יחזקאל ושרה "
    },
    {
      "A": "החוזה מלובלין 45/2"
    },
    {
      "A": "וייס יעקב ורחל "
    },
    {
      "A": "קדושת לוי 15/10"
    },
    {
      "A": "וייס יצחק זאב"
    },
    {
      "A": "ישמח ישראל 2/7"
    },
    {
      "A": "וייס יקותיאל ושרה"
    },
    {
      "A": "החוזה מלובלין 4/4"
    },
    {
      "A": "וייס משה"
    },
    {
      "A": "דברי חיים"
    },
    {
      "A": "וייס פנינה "
    },
    {
      "A": "הרב אוירבך 9/6"
    },
    {
      "A": "וייס צבי וחוה"
    },
    {
      "A": "הר\"ן 15"
    },
    {
      "A": "וייס צבי ומנוחה"
    },
    {
      "A": "פחד יצחק 9/2"
    },
    {
      "A": "וייס שלום ומרים"
    },
    {
      "A": "אש קודש 11/4"
    },
    {
      "A": "וייס שלמה ומרגלית"
    },
    {
      "A": "ישמח ישראל 19/2"
    },
    {
      "A": "וייס שמעון אלעזר ורבקה"
    },
    {
      "A": "כנסת יחזקאל 29/4"
    },
    {
      "A": "וייס שרגא ואלישבע"
    },
    {
      "A": "ישמח ישראל 19"
    },
    {
      "A": "וייסברג אליהו וחנה"
    },
    {
      "A": "קדושת לוי 45/4"
    },
    {
      "A": "וייסברג חיים ופרומא"
    },
    {
      "A": "המהרי\"ץ 9/3"
    },
    {
      "A": "וייסברג יחזקאל וחנה"
    },
    {
      "A": "אוהב ישראל 10/4"
    },
    {
      "A": "וייסברג יעקב ויהודית"
    },
    {
      "A": "קדושת לוי 17/10"
    },
    {
      "A": "וייסברג יצחק וחוה"
    },
    {
      "A": "ישמח ישראל 17/2 "
    },
    {
      "A": "וייסברג ישעיהו וטובה"
    },
    {
      "A": "הרב קעניג 14/1"
    },
    {
      "A": "וייסברג ישעיהו ורחל"
    },
    {
      "A": "המגיד ממזריטש 69/5"
    },
    {
      "A": "וייסברג ישראל מרדכי וטובה"
    },
    {
      "A": "דרכי איש 8/10"
    },
    {
      "A": "וייסברג מנחם נחום"
    },
    {
      "A": "קדושת לוי 21/5"
    },
    {
      "A": "וייסברג נפתלי צבי וחנה"
    },
    {
      "A": "המגיד ממזריטש 38/10"
    },
    {
      "A": "וייסברג שמעון ורבקה"
    },
    {
      "A": "פנים מאירים 30/10"
    },
    {
      "A": "וייסמאן משה דוד והיידי"
    },
    {
      "A": "כף החיים 27/1"
    },
    {
      "A": "וייסמן אברהם "
    },
    {
      "A": "קדושת ציון 1/10"
    },
    {
      "A": "וייסמן צבי ובילא"
    },
    {
      "A": "נועם אלימלך 1/6"
    },
    {
      "A": "וייסמן שמואל יונה ויהודית"
    },
    {
      "A": "קדושת לוי 28/9"
    },
    {
      "A": "וייסנשטרן יצחק ואילה"
    },
    {
      "A": "חב\"ד 13/1"
    },
    {
      "A": "וייסנשטרן נפתלי ושבי"
    },
    {
      "A": "הרב שך 47/8"
    },
    {
      "A": "וייסנשטרן שלמה וציפורה"
    },
    {
      "A": "קדושת לוי 19"
    },
    {
      "A": "וייסנשטרן שמשון ואסתי"
    },
    {
      "A": "קדושת לוי 28/22"
    },
    {
      "A": "וייץ יהושע וחוה"
    },
    {
      "A": "ישמח ישראל 6/10"
    },
    {
      "A": "וייצהנדלר חיים ופנינית"
    },
    {
      "A": "הרב שך 22"
    },
    {
      "A": "וייצהנדלר שמואל נחמן ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 9/2"
    },
    {
      "A": "וייצהנדלר שמוליק ורותי"
    },
    {
      "A": "כנסת יחזקאל 26"
    },
    {
      "A": "וילהלם חיים ולאה"
    },
    {
      "A": "דרכי איש 29/5"
    },
    {
      "A": "וילהלם יעקב ושרה"
    },
    {
      "A": "הבעש\"ט 10/8"
    },
    {
      "A": "וילהלם רפאל ורחל"
    },
    {
      "A": "הרב שך 67/3"
    },
    {
      "A": "ויליגר מאיר"
    },
    {
      "A": "אגרות משה 11/12"
    },
    {
      "A": "וילנסקי אליהו ועידית"
    },
    {
      "A": "הרב יעקב מוצפי 27/6"
    },
    {
      "A": "וילנסקי אשר וציפורה"
    },
    {
      "A": "כף החיים 34/4"
    },
    {
      "A": "וילנסקי יוסף ורינה"
    },
    {
      "A": "הרב יעקב מוצפי 27/11"
    },
    {
      "A": "וילנסקי מיכאל ומירי "
    },
    {
      "A": "הרב קעניג 14/7"
    },
    {
      "A": "וילנסקי שמואל והדסה"
    },
    {
      "A": "מפעל הש\"ס 26/3"
    },
    {
      "A": "וילנסקי שמעון ולאה"
    },
    {
      "A": "הרבי מזוועהיל 17/7"
    },
    {
      "A": "וימר אפרים וחוה"
    },
    {
      "A": "רבי עקיבא 35/7"
    },
    {
      "A": "וימר שלמה לייב ורחל"
    },
    {
      "A": "המגיד ממזריטש 45/21"
    },
    {
      "A": "וינבאך אריה ורבקה "
    },
    {
      "A": "פנים מאירים 28/5"
    },
    {
      "A": "וינבך יוחנן ורבקה"
    },
    {
      "A": "ישמח ישראל 28/13"
    },
    {
      "A": "וינבך משה ורחל"
    },
    {
      "A": "הרבי מזוועהיל 7/5"
    },
    {
      "A": "וינבך צבי וחנה"
    },
    {
      "A": "אגרות משה 23/5"
    },
    {
      "A": "וינברג אברהם ושושנה"
    },
    {
      "A": "ישמח ישראל 26/6"
    },
    {
      "A": "וינברג אברהם ושרה"
    },
    {
      "A": "קדושת לוי 28/16"
    },
    {
      "A": "וינברג אריה"
    },
    {
      "A": "החוזה מלובלין 8/4"
    },
    {
      "A": "וינברג אשר"
    },
    {
      "A": "המגיד ממזריטש 41/8"
    },
    {
      "A": "וינברג דוד ודינה"
    },
    {
      "A": "יסוד העבודה 13/7"
    },
    {
      "A": "וינברג דוד ורות"
    },
    {
      "A": "רבי יוחנן בן זכאי 13/6"
    },
    {
      "A": "וינברג חנוך וגיטי"
    },
    {
      "A": "דברי חיים 14/5"
    },
    {
      "A": "וינברג יהודה ואורלי "
    },
    {
      "A": "אגרות משה 27/3"
    },
    {
      "A": "וינברג יהודה וצפורה"
    },
    {
      "A": "ישמח ישראל 24/8"
    },
    {
      "A": "וינברג יוסף ושרה"
    },
    {
      "A": "התעוררות תשובה 1/3"
    },
    {
      "A": "וינברג יעקב ופייגי "
    },
    {
      "A": "ברים 11/8"
    },
    {
      "A": "וינברג יצחק ומטי"
    },
    {
      "A": "רבי אלעזר המודעי 15"
    },
    {
      "A": "וינברג מאיר ושרה"
    },
    {
      "A": "הרב ברים 11/7"
    },
    {
      "A": "וינברג מרדכי וחנה"
    },
    {
      "A": "פחד יצחק 17/12"
    },
    {
      "A": "וינברג משה ובלומה"
    },
    {
      "A": "ישמח ישראל 13/6"
    },
    {
      "A": "וינברג משה ורבקי"
    },
    {
      "A": "הרבי מזוועהיל 27"
    },
    {
      "A": "וינברג צבי ולאה"
    },
    {
      "A": "חפץ חיים 3/5"
    },
    {
      "A": "וינברג שלמה"
    },
    {
      "A": "פחד יצחק 13/17"
    },
    {
      "A": "וינברג שלמה ויהודית"
    },
    {
      "A": "הרב קעניג 8/15"
    },
    {
      "A": "וינברג שלמה ולאה"
    },
    {
      "A": "הרבי מליובביץ 7/7"
    },
    {
      "A": "וינברג שלמה חיים וברכה"
    },
    {
      "A": "מפעל הש\"ס 8/1"
    },
    {
      "A": "וינברג שמעון ויפה"
    },
    {
      "A": "פחד יצחק 11/15"
    },
    {
      "A": "וינברגר אברהם הלל וברכה"
    },
    {
      "A": "חפץ חיים 2/5"
    },
    {
      "A": "וינברגר אורי ומלכי"
    },
    {
      "A": "חיי יצחק 11/23"
    },
    {
      "A": "וינברגר זאב נחמן והינדא"
    },
    {
      "A": "החיד\"א 5/6"
    },
    {
      "A": "וינברגר חיים צבי ובלומה"
    },
    {
      "A": "חפץ חיים 1/3"
    },
    {
      "A": "וינברגר יחיאל וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 27/7"
    },
    {
      "A": "וינברגר מרדכי וחנה"
    },
    {
      "A": "החוזה מלובלין 9/9"
    },
    {
      "A": "וינגורט מרדכי ורבקה"
    },
    {
      "A": "חזון איש 36/3"
    },
    {
      "A": "וינגורט משה"
    },
    {
      "A": "הרב יעקב מוצפי 37/5"
    },
    {
      "A": "וינגרטן אהרן וחסיה"
    },
    {
      "A": "אור החיים 10/3"
    },
    {
      "A": "וינגרטן אלימלך ולאה "
    },
    {
      "A": "ישמח ישראל 33/8"
    },
    {
      "A": "וינגרטן הלל ומרים"
    },
    {
      "A": "הבעש\"ט 9/6"
    },
    {
      "A": "וינגרטן חיים"
    },
    {
      "A": "קדושת לוי 24/26"
    },
    {
      "A": "וינגרטן חיים והניה"
    },
    {
      "A": "חתם סופר 9/3"
    },
    {
      "A": "וינגרטן חיים ומרים"
    },
    {
      "A": "אדמורי ויזניץ 5/11"
    },
    {
      "A": "וינגרטן יעקב ורחל"
    },
    {
      "A": "רבי עקיבא 19/8"
    },
    {
      "A": "וינגרטן מרדכי ורבקה"
    },
    {
      "A": "המהרי\"ץ 7/5"
    },
    {
      "A": "וינגרטן משה ואסתר"
    },
    {
      "A": "קדושת לוי 108/13"
    },
    {
      "A": "וינגרטן שלמה ושרה"
    },
    {
      "A": "רבי עקיבא 42/17"
    },
    {
      "A": "וינדיש ישראל טובה"
    },
    {
      "A": "המגיד ממזריטש 29/16"
    },
    {
      "A": "וינטר דב ומרים"
    },
    {
      "A": "קדושת לוי 26/20"
    },
    {
      "A": "וינטראוב אוהד ואסתר "
    },
    {
      "A": "הרבי מנדבורנא 3/2"
    },
    {
      "A": "וינטרוב בנימין ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 27/10"
    },
    {
      "A": "וינטרוב מרדכי דב וציפורה"
    },
    {
      "A": "כנסת יחזקאל 33/10"
    },
    {
      "A": "וינטרוב ניר ורחל"
    },
    {
      "A": "הרב שך 32/8"
    },
    {
      "A": "וינטרוב פנחס ובלה"
    },
    {
      "A": "אש קודש 5/1"
    },
    {
      "A": "וינפלד מנחם ושרי "
    },
    {
      "A": "הרב שך 68/5"
    },
    {
      "A": "וינר אהרון וצילה"
    },
    {
      "A": "החוזה מלובלין 11/1"
    },
    {
      "A": "וינר דוד "
    },
    {
      "A": "פחד יצחק 31/8"
    },
    {
      "A": "וינר חיים ומלכה"
    },
    {
      "A": "המגיד ממזריטש 26/6"
    },
    {
      "A": "וינר יצחק ויוכבד "
    },
    {
      "A": "אש קודש 10/6"
    },
    {
      "A": "וינר משה וחיה"
    },
    {
      "A": "קדושת לוי 26/26"
    },
    {
      "A": "וינר רבקי"
    },
    {
      "A": "רבי אלעזר המודעי 11/5"
    },
    {
      "A": "וינשטוק אורי"
    },
    {
      "A": "ישמח ישראל 9/3"
    },
    {
      "A": "וינשטוק אורי וחני"
    },
    {
      "A": "הרב בן ציון ברוק 2/4"
    },
    {
      "A": "וינשטוק אליעזר ואיטה"
    },
    {
      "A": "החוזה מלובלין 4/6"
    },
    {
      "A": "וינשטוק בנימין וחיה"
    },
    {
      "A": "אגרות משה 15/6"
    },
    {
      "A": "וינשטוק דוד ואידי"
    },
    {
      "A": "הרב אריאלי 4/3"
    },
    {
      "A": "וינשטוק דוד ורחל "
    },
    {
      "A": "החוזה מלובלין 28/8"
    },
    {
      "A": "וינשטוק חיים ואהובה"
    },
    {
      "A": "החוזה מלובלין 20/3"
    },
    {
      "A": "וינשטוק יוסף"
    },
    {
      "A": "הרב שך 66"
    },
    {
      "A": "וינשטוק יוסף ובלומה"
    },
    {
      "A": "הרב יעקב מוצפי 28/6"
    },
    {
      "A": "וינשטוק מרדכי ורחל"
    },
    {
      "A": "פנים מאירים 25/8"
    },
    {
      "A": "וינשטוק מרדכי יוסף וגולדה "
    },
    {
      "A": "פנים מאירים 3/11"
    },
    {
      "A": "וינשטוק משה וחנה"
    },
    {
      "A": "חב\"ד 12/4"
    },
    {
      "A": "וינשטוק משה ורוחמי"
    },
    {
      "A": "המגיד ממזריטש 38/14"
    },
    {
      "A": "וינשטוק רפאל וצביה"
    },
    {
      "A": "הרב בן ציון ברוק 3/5"
    },
    {
      "A": "וינשטוק שלמה ובלומה"
    },
    {
      "A": "הבבא סאלי 13/7"
    },
    {
      "A": "וינשטיין אברהם"
    },
    {
      "A": "הרבי מזוועהיל 25/8"
    },
    {
      "A": "וינשטיין אברהם ורחל"
    },
    {
      "A": "ישמח ישראל 33/3"
    },
    {
      "A": "וינשטיין אפרים ואסנת "
    },
    {
      "A": "אדמורי ויזניץ 5/5"
    },
    {
      "A": "וינשטיין חיים לייב"
    },
    {
      "A": "קדושת לוי 90/10"
    },
    {
      "A": "וינשטיין יהונדב ושרה"
    },
    {
      "A": "קדושת לוי 114/6"
    },
    {
      "A": "וינשטיין ניסן ולאה"
    },
    {
      "A": "רבי אלעזר המודעי 14/5"
    },
    {
      "A": "וינשטיין עקיבא ורוחמה"
    },
    {
      "A": "האדמו\"ר מסלונים 5/1"
    },
    {
      "A": "וינשטיין שלמה ורחל"
    },
    {
      "A": "דברי חיים 16/4"
    },
    {
      "A": "וינשטיין שמואל ושירה"
    },
    {
      "A": "המגיד ממזריטש 58"
    },
    {
      "A": "וינשטיין שמעון ומרים "
    },
    {
      "A": "החוזה מלובלין 16"
    },
    {
      "A": "וינשטיין שמעון ושפרה"
    },
    {
      "A": "שלום רב 3/3"
    },
    {
      "A": "ויסבקר משה והינדא"
    },
    {
      "A": "יסוד העבודה 11/5"
    },
    {
      "A": "ויסברג יהודה לייב ומרים"
    },
    {
      "A": "החוזה מלובלין 16/5"
    },
    {
      "A": "ויסברג משה אהרן ושרה "
    },
    {
      "A": "פחד יצחק 37/13"
    },
    {
      "A": "ויסברג משה ובת ציון"
    },
    {
      "A": "מפעל הש\"ס 28/1"
    },
    {
      "A": "ויסמן מאיר מעוז וזהבה"
    },
    {
      "A": "דברי חיים 10/3"
    },
    {
      "A": "ויסמן שמשון וברכה"
    },
    {
      "A": "כף החיים 27/7"
    },
    {
      "A": "ויסנשטרן אברהם ומיכל"
    },
    {
      "A": "הבבא סאלי 22/4"
    },
    {
      "A": "ויסנשטרן חיים ואתי"
    },
    {
      "A": "הר\"ן 7/2"
    },
    {
      "A": "ויסנשטרן יוסף חיים ואסתר"
    },
    {
      "A": "ישמח ישראל 25/6"
    },
    {
      "A": "ויספיש אברהם ומלכה"
    },
    {
      "A": "אגרות משה 29/1"
    },
    {
      "A": "ויספיש אברהם ושרה"
    },
    {
      "A": "החוזה מלובלין 37/11"
    },
    {
      "A": "ויספיש אהרון וזיסי"
    },
    {
      "A": "המגיד ממזריטש 49/14"
    },
    {
      "A": "ויספיש אלעזר וזלדה"
    },
    {
      "A": "פחד יצחק 37/8"
    },
    {
      "A": "ויספיש אלקה"
    },
    {
      "A": "אגרות משה 23/1"
    },
    {
      "A": "ויספיש יעקב וגולדא"
    },
    {
      "A": "קדושת לוי 89/8"
    },
    {
      "A": "ויספיש מרדכי ורייזל"
    },
    {
      "A": "הרבי מנדבורנא 31/3"
    },
    {
      "A": "ויספיש נח וחני"
    },
    {
      "A": "הגר\"א 9/2"
    },
    {
      "A": "ויספיש ססיל"
    },
    {
      "A": "הגר\"א 8/1"
    },
    {
      "A": "ויספיש עמרם ויהודית"
    },
    {
      "A": "אש קודש 18/6"
    },
    {
      "A": "ויספיש שלום ודינה"
    },
    {
      "A": "הרבי מזוועהיל 13"
    },
    {
      "A": "ויספיש שלמה ואלישבע"
    },
    {
      "A": "הבבא סאלי 24/7"
    },
    {
      "A": "ויספיש שמואל ורוחי"
    },
    {
      "A": "חפץ חיים 4"
    },
    {
      "A": "ויצהנדלר יצחק מרדכי ויוכבד"
    },
    {
      "A": "אגרות משה 29/4"
    },
    {
      "A": "ויצהנדלר ישראל ועדינה "
    },
    {
      "A": "נועם אלימלך 10/4"
    },
    {
      "A": "ויצהנדלר שמעון ואיילה"
    },
    {
      "A": "המגיד ממזריטש 43/22"
    },
    {
      "A": "ויצטום אורי וקרן"
    },
    {
      "A": "בעל התניא 1/6"
    },
    {
      "A": "ויצמן אברהם וניצה"
    },
    {
      "A": "הרב קנייבסקי 7/15"
    },
    {
      "A": "ויצמן גלעד ושרון"
    },
    {
      "A": "הדף היומי 23/5"
    },
    {
      "A": "ויצמן לאה"
    },
    {
      "A": "רבי עקיבא 12/6"
    },
    {
      "A": "ויצמן ניר ונעמה "
    },
    {
      "A": "הרב שך 22/6"
    },
    {
      "A": "וירצברגר יוסף מאיר ודינה"
    },
    {
      "A": "המגיד ממזריטש 43/1"
    },
    {
      "A": "וירצברגר יחזקאל"
    },
    {
      "A": "הרב שך 2/11"
    },
    {
      "A": "וכטפוגל משה אליעזר ויעל "
    },
    {
      "A": "הרבי מזוועהיל 25/4"
    },
    {
      "A": "וכסלר אלחנן ואביגיל"
    },
    {
      "A": "המגיד ממזריטש 71"
    },
    {
      "A": "וכסלר חיים וטובה"
    },
    {
      "A": "החוזה מלובלין 19/3"
    },
    {
      "A": "ולדמן יעקב והדסה"
    },
    {
      "A": "ישמח ישראל 14/2"
    },
    {
      "A": "ולדמן משה יהודה ורבקה לאה"
    },
    {
      "A": "חפץ חיים 3/4"
    },
    {
      "A": "ולדר מאיר ותמר"
    },
    {
      "A": "החיד\"א 4/1"
    },
    {
      "A": "וליאנסקי אליהו ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 14/4"
    },
    {
      "A": "ולס אברהם אלעזר וגיטל"
    },
    {
      "A": "המגיד ממזריטש 41/23"
    },
    {
      "A": "ולס אהרן וחדוה"
    },
    {
      "A": "רבי אלעזר המודעי 8/5"
    },
    {
      "A": "ולס אהרן ונחמה "
    },
    {
      "A": "רחוב חב\"ד 13/2"
    },
    {
      "A": "ולס דוד ובת שבע"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/3"
    },
    {
      "A": "ולס דוד ופנינה"
    },
    {
      "A": "רבי עקיבא 19/11"
    },
    {
      "A": "ולס דוד וצינה"
    },
    {
      "A": "חתם סופר 6/7"
    },
    {
      "A": "ולס יהודה יעקב ושרה"
    },
    {
      "A": "החוזה מלובלין 49/11"
    },
    {
      "A": "ולס יוסף"
    },
    {
      "A": "דרכי איש 5"
    },
    {
      "A": "ולס יוסף"
    },
    {
      "A": "יסוד העבודה 7/10"
    },
    {
      "A": "ולס יעקב"
    },
    {
      "A": "חתם סופר 62"
    },
    {
      "A": "ולס יעקב ובלה"
    },
    {
      "A": "מעלות ירושלים 2/5"
    },
    {
      "A": "ולס יצחק ורחל"
    },
    {
      "A": "המגיד ממזריטש 25/16"
    },
    {
      "A": "ולס ישראל אשר וחנה"
    },
    {
      "A": "המגיד ממזריטש 71/3"
    },
    {
      "A": "ולס לייב"
    },
    {
      "A": "המגיד ממזריטש 23/15"
    },
    {
      "A": "ולס משה ואילה"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/5"
    },
    {
      "A": "ולס משה וטייבי"
    },
    {
      "A": "קדושת לוי 53/1"
    },
    {
      "A": "ולס ראובן ורבקה"
    },
    {
      "A": "רבי עקיבא 22/1"
    },
    {
      "A": "ולס שמואל"
    },
    {
      "A": "הרב שך 32/12"
    },
    {
      "A": "ולצמן יואב ושרה "
    },
    {
      "A": "אגרות משה 15/4"
    },
    {
      "A": "ולרשטיין זאב ושושנה"
    },
    {
      "A": "הרב אריאלי 9/4"
    },
    {
      "A": "ון-חלדר דניאל וחנה"
    },
    {
      "A": "המגיד ממזריטש 25/6"
    },
    {
      "A": "וסנר רות"
    },
    {
      "A": "הדף היומי 9/10"
    },
    {
      "A": "וענונו2222 יגאל ורבקה"
    },
    {
      "A": "חיי יצחק 25/9"
    },
    {
      "A": "וענונו יצחק"
    },
    {
      "A": "ישמח ישראל 8/13"
    },
    {
      "A": "וענונו ישראל וורד"
    },
    {
      "A": "הבעש\"ט 12/3"
    },
    {
      "A": "וענונו מרדכי ועידית"
    },
    {
      "A": "אש קודש 10/4"
    },
    {
      "A": "ועקנין דניאל ואפרת "
    },
    {
      "A": "חזון איש 12/1"
    },
    {
      "A": "ועקנין יהודה ומרים"
    },
    {
      "A": "החוזה מלובלין 23/1"
    },
    {
      "A": "ועקנין משה ומרים"
    },
    {
      "A": "מפעל הש\"ס 13/4"
    },
    {
      "A": "ועקנין משה ושולמית"
    },
    {
      "A": "הרב ברים 11/9"
    },
    {
      "A": "ועקנין עידן ושירן"
    },
    {
      "A": "בן איש חי 5/2"
    },
    {
      "A": "ועקנין שמעון ואודט סעדה"
    },
    {
      "A": "הרב אריאלי 15/2"
    },
    {
      "A": "ועקנין תומר ואדווה"
    },
    {
      "A": "כנסת מרדכי 28/1"
    },
    {
      "A": "וקנין איתי ואדל"
    },
    {
      "A": "המגיד ממזריטש 26"
    },
    {
      "A": "וקנין אליהו וחנה"
    },
    {
      "A": "חיי יצחק 13/20"
    },
    {
      "A": "וקנין אריאל ומיטל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 12/10"
    },
    {
      "A": "וקנין גבריאל ומרים"
    },
    {
      "A": "הדף היומי 7/9"
    },
    {
      "A": "וקנין הראל ופני"
    },
    {
      "A": "רבי עקיבא 17/5"
    },
    {
      "A": "וקנין לאה"
    },
    {
      "A": "הרבי מנדבורנה 28/17"
    },
    {
      "A": "וקנין מרדכי"
    },
    {
      "A": "רבי עקיבא 12"
    },
    {
      "A": "וקסלר יהודה"
    },
    {
      "A": "רבי עקיבא 18"
    },
    {
      "A": "וקסלר יהודה ומלכה"
    },
    {
      "A": "הגר\"א 4/3"
    },
    {
      "A": "וקסלר יוסף ומרגלית"
    },
    {
      "A": "הרבי מזוועהיל 3/1"
    },
    {
      "A": "וקסמן שלמה ובלה"
    },
    {
      "A": "הרב ברים 4/10"
    },
    {
      "A": "וקסמן שמואל יעקב וטובה"
    },
    {
      "A": "החוזה מלובלין 4/2"
    },
    {
      "A": "וקראט אסתר ויקטוריה"
    },
    {
      "A": "רבי נחמן מברסלב 1/1"
    },
    {
      "A": "ור אברהם ושושי"
    },
    {
      "A": "רבי עקיבא 16/2"
    },
    {
      "A": "ורבוב שמעון ורחל"
    },
    {
      "A": "הרב אריאלי 4/2"
    },
    {
      "A": "ורדי יאיר ושולמית"
    },
    {
      "A": "הרבי מזוועהיל 25/3"
    },
    {
      "A": "ורדי יעקב ורבקה"
    },
    {
      "A": "הרב אריאלי 10/4"
    },
    {
      "A": "ורהפטיג נתן"
    },
    {
      "A": "יסוד העבודה 15/7"
    },
    {
      "A": "ורון משה ודנה"
    },
    {
      "A": "חלקת יואב 14/1"
    },
    {
      "A": "ורטהיימר אשר וחנה"
    },
    {
      "A": "ישמח ישראל 3/10"
    },
    {
      "A": "ורטהיימר גרשון וחיה דינה"
    },
    {
      "A": "קדושת לוי 45/8"
    },
    {
      "A": "ורטהיימר המרת מט\"ח"
    },
    {
      "A": "נדבורנא "
    },
    {
      "A": "ורטהיימר חנוך ואסתר"
    },
    {
      "A": "הרב אריאלי 2/5"
    },
    {
      "A": "ורטהיימר יהודה לייב וחיה אסתר"
    },
    {
      "A": "הבבא סאלי 13/5"
    },
    {
      "A": "ורטהיימר יהודה לייב ורבקה"
    },
    {
      "A": "ישמח ישראל 5/3"
    },
    {
      "A": "ורטהיימר יוסף מאיר ובלומי"
    },
    {
      "A": "חיי יצחק 11/5"
    },
    {
      "A": "ורטהיימר יחזקאל וחוה"
    },
    {
      "A": "הבבא סאלי 15/8"
    },
    {
      "A": "ורטהיימר יחיאל והדסה"
    },
    {
      "A": "רבי עקיבא 16/7"
    },
    {
      "A": "ורטהיימר יעקב וחנה"
    },
    {
      "A": "דרכי איש 13/7"
    },
    {
      "A": "ורטהיימר יעקב מנחם וצערל"
    },
    {
      "A": "הבבא סאלי 19/8"
    },
    {
      "A": "ורטהיימר יעקב שר שלום וחנה"
    },
    {
      "A": "שלום רב 3/22"
    },
    {
      "A": "ורטהיימר יצחק ומלכי"
    },
    {
      "A": "הרב ברים 4/9"
    },
    {
      "A": "ורטהיימר ישראל וגיטי"
    },
    {
      "A": "מעלות ירושלים 2/3"
    },
    {
      "A": "ורטהיימר ישראל חיים ויפה"
    },
    {
      "A": "הרב בן ציון ברוק 4"
    },
    {
      "A": "ורטהיימר מאיר וצביה"
    },
    {
      "A": "אגרות משה 11/3"
    },
    {
      "A": "ורטהיימר2222 מנחם מ. ואסתר"
    },
    {
      "A": "הרב ברים 4/15"
    },
    {
      "A": "ורטהיימר מרדכי"
    },
    {
      "A": "דרכי איש 5/9"
    },
    {
      "A": "ורטהיימר נתן דוב וזלאטא מושקא"
    },
    {
      "A": "דרכי איש 38/9"
    },
    {
      "A": "ורטהיימר רעכי"
    },
    {
      "A": "דרכי איש 3/10"
    },
    {
      "A": "ורטהיימר שלום צבי וחיה "
    },
    {
      "A": "הרבי מנדבורנה 26/9"
    },
    {
      "A": "ורטהיימר שמעון"
    },
    {
      "A": "החוזה מלובלין 12/4"
    },
    {
      "A": "ורטהיימר שמעון"
    },
    {
      "A": "מפעל הש\"ס 4/8"
    },
    {
      "A": "ורנאי ישראל ושרה אסתר"
    },
    {
      "A": "בעל התניא 7/2"
    },
    {
      "A": "ורניק זאב ומלכה"
    },
    {
      "A": "הרב קעניג 4/9"
    },
    {
      "A": "ורנר אשר זאב וחנה"
    },
    {
      "A": "חתם סופר 14/5"
    },
    {
      "A": "ורנר חיים ושרה"
    },
    {
      "A": "קדושת לוי 44/5"
    },
    {
      "A": "ורנר מנחם מנדל ויוכבד"
    },
    {
      "A": "דרכי איש 36/2"
    },
    {
      "A": "ורסנו יצחק וסיון"
    },
    {
      "A": "הגר\"א 1/4"
    },
    {
      "A": "ורצברגר יצחק צבי ואורית"
    },
    {
      "A": "רבי אלעזר המודעי 14/2"
    },
    {
      "A": "ושאדי שמעון ורבקה"
    },
    {
      "A": "הבבא סאלי 7/7"
    },
    {
      "A": "ושדי אריאל ורותם"
    },
    {
      "A": "אגרות משה 27/6"
    },
    {
      "A": "ושדי משה ושולמית"
    },
    {
      "A": "רבי עקיבא 1/6"
    },
    {
      "A": "זאדה"
    },
    {
      "A": "רבי יוסף קארו 7/8"
    },
    {
      "A": "זאדה"
    },
    {
      "A": "רבי יוסף קארו 7/8"
    },
    {
      "A": "זאדה בועז ואורלי"
    },
    {
      "A": "חב\"ד 27/1"
    },
    {
      "A": "זאדה חיים ויפה"
    },
    {
      "A": "הבעל שם טוב 7"
    },
    {
      "A": "זאדה משה ואורטל"
    },
    {
      "A": "המגיד ממזריטש 49/20"
    },
    {
      "A": "זאמבעק יהודה וחיה "
    },
    {
      "A": "הרבי מנדבורנא 5/2"
    },
    {
      "A": "זבולון איל ואפרת"
    },
    {
      "A": "חתם סופר 6/4"
    },
    {
      "A": "זגורי דוד ואוסנת"
    },
    {
      "A": "קדושת לוי 44/2"
    },
    {
      "A": "זגורי דוד ושלומית"
    },
    {
      "A": "הגר\"א 8/3"
    },
    {
      "A": "זגורי דניאל ואולין"
    },
    {
      "A": "בן איש חי 5/1"
    },
    {
      "A": "זגורי יצחק"
    },
    {
      "A": "המגיד ממזריטש 29/4"
    },
    {
      "A": "זגורי שמעון ומרים"
    },
    {
      "A": "הגר\"א 6/2"
    },
    {
      "A": "זהבי אברהם ותמר"
    },
    {
      "A": "פחד יצחק 27/8"
    },
    {
      "A": "זהורי אברהם ושרה"
    },
    {
      "A": "נועם אלימלך 6/1"
    },
    {
      "A": "זהרי אמיר ואורית"
    },
    {
      "A": "הרבי מנדבורנא 21/1"
    },
    {
      "A": "זובער מרדכי וציפורה"
    },
    {
      "A": "הרבי מליובביץ 11/2"
    },
    {
      "A": "זובער פנחס וליבא"
    },
    {
      "A": "אגרות משה 32/2"
    },
    {
      "A": "זוהר אברהם וגאולה"
    },
    {
      "A": "ישמח ישראל 19/5"
    },
    {
      "A": "זוהר אהרן ודינה"
    },
    {
      "A": "פחד יצחק 27/14"
    },
    {
      "A": "זוהר אפרים"
    },
    {
      "A": "כנסת יחזקאל 28/7"
    },
    {
      "A": "זוהר חיים וחגית"
    },
    {
      "A": "חיי יצחק 23/5"
    },
    {
      "A": "זוהר יניב"
    },
    {
      "A": "ישמח ישראל 18/9"
    },
    {
      "A": "זוהר מאיר ואסתר"
    },
    {
      "A": "הבבא סאלי 2/6"
    },
    {
      "A": "זוטר חיים ודינה"
    },
    {
      "A": "הבבא סאלי 12/2"
    },
    {
      "A": "זולדן אהרן ומרים"
    },
    {
      "A": "רבי עקיבא 39/23"
    },
    {
      "A": "זולוטרוב משה ושרה"
    },
    {
      "A": "החוזה מלובלין 25/1"
    },
    {
      "A": "זולוטריוב"
    },
    {
      "A": "הרב יעקב מוצפי"
    },
    {
      "A": "זונאבנד מאיר ומטי"
    },
    {
      "A": "הרב אוירבך 11/7"
    },
    {
      "A": "זונאבנד2222 רפאל משה"
    },
    {
      "A": "שלום רב 3/11"
    },
    {
      "A": "זונאבנד שמעון"
    },
    {
      "A": "יסוד העבודה 9/9"
    },
    {
      "A": "זוננבנד יעקב ורבקה "
    },
    {
      "A": "החוזה מלובלין 18"
    },
    {
      "A": "זוננשיין נחמן ואורית "
    },
    {
      "A": "הרב אבא שאול 10/5"
    },
    {
      "A": "זוסמן אשר ומרים"
    },
    {
      "A": "הרב שך 46/7"
    },
    {
      "A": "זופניק אהרן יוסף ומרים"
    },
    {
      "A": "התעוררות תשובה 1/2"
    },
    {
      "A": "זופניק ברוך ועליזה"
    },
    {
      "A": "הרב אוירבך 7/6"
    },
    {
      "A": "זופניק מרדכי ועליזה"
    },
    {
      "A": "רבי עקיבא 13/4"
    },
    {
      "A": "זופניק שמואל ומרים"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/1"
    },
    {
      "A": "זופניק שרה"
    },
    {
      "A": "הרב אריאלי 14/6"
    },
    {
      "A": "זזמר יעקב ולאה"
    },
    {
      "A": "כף החיים 34/2"
    },
    {
      "A": "זיאת אלחנן ורבקה מלכה"
    },
    {
      "A": "מפעל הש\"ס 6/6"
    },
    {
      "A": "זיאת דניאל ותמר"
    },
    {
      "A": "רבי יוחנן בן זכאי 16/2"
    },
    {
      "A": "זיגדון יגאל ואורלי"
    },
    {
      "A": "רבי עקיבא 35/10"
    },
    {
      "A": "זיגלמן מרדכי ואיטה"
    },
    {
      "A": "כנסת יחזקאל 10/3"
    },
    {
      "A": "זיגלמן עדיאל ורחל"
    },
    {
      "A": "אגרות משה 7/12"
    },
    {
      "A": "זידמן אייל ישראל ויהודית"
    },
    {
      "A": "הרבי מזוועהיל 38/2"
    },
    {
      "A": "זיו אורן ורבקה"
    },
    {
      "A": "דרכי איש 3/3"
    },
    {
      "A": "זיו דניאל ורונית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 14/1"
    },
    {
      "A": "זיוי יצחק"
    },
    {
      "A": "הבעש\"ט 11/1"
    },
    {
      "A": "זיטר עקיבא"
    },
    {
      "A": "המגיד ממזריטש 49/3"
    },
    {
      "A": "זייבאלד יהושע ואסתר"
    },
    {
      "A": "הרב קנייבסקי 6/5"
    },
    {
      "A": "זייבאלד יעקב וברכה"
    },
    {
      "A": "הר\"ן 11"
    },
    {
      "A": "זייבלד אהרון וחיה"
    },
    {
      "A": "התעוררות תשובה 4/5"
    },
    {
      "A": "זייבלד אליעזר ואסתר"
    },
    {
      "A": "חתם סופר 15/3"
    },
    {
      "A": "זייבלד יוסף ומירי"
    },
    {
      "A": "חיי יצחק 13/5"
    },
    {
      "A": "זייבלד יעקב והניה "
    },
    {
      "A": "הרבי מנדבורנא 26/4"
    },
    {
      "A": "זייבלד מרדכי ואסתר"
    },
    {
      "A": "מפעל הש\"ס 4/6"
    },
    {
      "A": "זייבלד משה וגיטל "
    },
    {
      "A": "אדמורי ויזניץ 8/11"
    },
    {
      "A": "זייבלד משה ודבורה"
    },
    {
      "A": "אש קודש 7/2"
    },
    {
      "A": "זייבלד משה וחיה"
    },
    {
      "A": "הרב ברים 9/7"
    },
    {
      "A": "זייבלד צבי אריה "
    },
    {
      "A": "רבי אלעזר המודעי 12/1"
    },
    {
      "A": "זייבלד שלמה "
    },
    {
      "A": "אוהב ישראל 6"
    },
    {
      "A": "זיידה אברהם וורדה"
    },
    {
      "A": "הגר\"א 14/1"
    },
    {
      "A": "זיידה יעקב צבי"
    },
    {
      "A": "המגיד ממזריטש 45/5"
    },
    {
      "A": "זיידה יקותיאל דוד וחנה"
    },
    {
      "A": "קדושת לוי 49/9"
    },
    {
      "A": "זיידה מנחם ואסתי"
    },
    {
      "A": "קדושת לוי 42/23"
    },
    {
      "A": "זיידה נחמיה"
    },
    {
      "A": "קדושת לוי 55/2"
    },
    {
      "A": "זיידה רבקה"
    },
    {
      "A": "רבי עקיבא 13/1"
    },
    {
      "A": "זיידה שלמה ואסתר"
    },
    {
      "A": "ישמח ישראל 8/4"
    },
    {
      "A": "זיידל גילה"
    },
    {
      "A": "נועם אלימלך 8/2"
    },
    {
      "A": "זיידע אליהו מאיר וחדוה"
    },
    {
      "A": "נועם אלימלך 1/2"
    },
    {
      "A": "זיידע חיים מרדכי ורבקה"
    },
    {
      "A": "הבעש\"ט 11/4"
    },
    {
      "A": "זיידע ישראל וחוה"
    },
    {
      "A": "פחד יצחק 17/10"
    },
    {
      "A": "זיידע ישראל ומלכה"
    },
    {
      "A": "פנים מאירים 26/5"
    },
    {
      "A": "זיידע לוי ופריידל"
    },
    {
      "A": "בעל התניא 8/2"
    },
    {
      "A": "זיידע שלמה ומירי"
    },
    {
      "A": "דרכי איש 2/3"
    },
    {
      "A": "זייצ'יק אליהו ודניאלה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "זייציק יחיאל וחני"
    },
    {
      "A": "הרב אוירבך 5/1"
    },
    {
      "A": "זילביגער אריה לייב וחוה אסתר"
    },
    {
      "A": "החוזה מלובלין 16/6"
    },
    {
      "A": "זילביגר אריה וחיה אסתר"
    },
    {
      "A": "החוזה מלובלין 16"
    },
    {
      "A": "זילביגר משה דוב"
    },
    {
      "A": "המגיד ממזריטש 53/10"
    },
    {
      "A": "זילבר אליעזר"
    },
    {
      "A": "קדושת לוי 87/4"
    },
    {
      "A": "זילבר הרב בנימין יהושע"
    },
    {
      "A": "האדמו\"ר מסלונים 9"
    },
    {
      "A": "זילבר זלמן"
    },
    {
      "A": "הגר\"א 10/8"
    },
    {
      "A": "זילבר יצחק ושרה"
    },
    {
      "A": "חתם סופר 1"
    },
    {
      "A": "זילבר מיכאל ורחל"
    },
    {
      "A": "נדבורנא 28/12"
    },
    {
      "A": "זילבר נועם ורבקה "
    },
    {
      "A": "מפעל הש\"ס 7/5"
    },
    {
      "A": "זילבר נחמן שמואל ובינה"
    },
    {
      "A": "דרכי איש 32/3"
    },
    {
      "A": "זילברמן אברהם צבי ודבורה"
    },
    {
      "A": "ישמח ישראל 30/2"
    },
    {
      "A": "זילברמן אליקים ושולמית"
    },
    {
      "A": "המהרי\"ץ 5"
    },
    {
      "A": "זילברמן יוסף ואסתר"
    },
    {
      "A": "המהרי\"ץ 5/3"
    },
    {
      "A": "זילברמן יוסף ודסי"
    },
    {
      "A": "קדושת לוי 104/6"
    },
    {
      "A": "זילברמן ישראל לייב וקרן"
    },
    {
      "A": "התעוררות תשובה 9/2"
    },
    {
      "A": "זילברמן מרדכי ומיכל"
    },
    {
      "A": "המגיד ממזריטש 69/4"
    },
    {
      "A": "זילברמן נחום ופריידי "
    },
    {
      "A": "רבי יוחנן בן זכאי 16/4"
    },
    {
      "A": "זילברצויג אברהם ושרה"
    },
    {
      "A": "הרב שך 30/5"
    },
    {
      "A": "זילברצוייג אברהם ושרה"
    },
    {
      "A": "קדושת לוי 85/12"
    },
    {
      "A": "זילברשטיין נפתלי ושרה"
    },
    {
      "A": "הבעש\"ט 18/7"
    },
    {
      "A": "זילברשלג עוזר ותמר"
    },
    {
      "A": "פנים מאירים 16/9"
    },
    {
      "A": "זילוני מיכאל ואסתר"
    },
    {
      "A": "הרב אריאלי 14/4"
    },
    {
      "A": "זימרמן ישעיה וחוה"
    },
    {
      "A": "אם הבנים 5/4"
    },
    {
      "A": "זינגר אברהם ודינה"
    },
    {
      "A": "קדושת לוי 24/8"
    },
    {
      "A": "זינגר בן ציון ורחל"
    },
    {
      "A": "חב\"ד 14/3"
    },
    {
      "A": "זינגר יוסף וברכה"
    },
    {
      "A": "הרב יעקב מוצפי 25/8"
    },
    {
      "A": "זינגר יעקב ופנינה"
    },
    {
      "A": "ישמח ישראל 11/9"
    },
    {
      "A": "זינגר יצחק וחנה"
    },
    {
      "A": "דרכי איש 15/6"
    },
    {
      "A": "זינגר ישראל ובלהה"
    },
    {
      "A": "ישמח ישראל 25/8"
    },
    {
      "A": "זינגר משה"
    },
    {
      "A": "קדושת לוי 114"
    },
    {
      "A": "זינגר נפתלי וחני"
    },
    {
      "A": "יסוד העבודה 11/6"
    },
    {
      "A": "זינגר נתן וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 37/6"
    },
    {
      "A": "זינו אברהם ומירב "
    },
    {
      "A": "הרב אבא שאול 10/1"
    },
    {
      "A": "זינו יחיאל ומרים"
    },
    {
      "A": "קדושת לוי 45/3"
    },
    {
      "A": "זינו יצחק ואילה"
    },
    {
      "A": "חזון איש 9/3"
    },
    {
      "A": "זינו ניסים וסילביה"
    },
    {
      "A": "חזון איש 13/10"
    },
    {
      "A": "זיני אילן ולימור"
    },
    {
      "A": "נועם אלימלך 4/2"
    },
    {
      "A": "זיני חיים ומלכה"
    },
    {
      "A": "רבי יוסף קארו 6/3"
    },
    {
      "A": "זיסק אפרים ורייזל"
    },
    {
      "A": "חתם סופר 2/3"
    },
    {
      "A": "זית חי אבנר וציפורה"
    },
    {
      "A": "חתם סופר 2/1"
    },
    {
      "A": "זית חי אבנר וצפורה"
    },
    {
      "A": "חתם סופר 2/1"
    },
    {
      "A": "זית ישראל חיים ושיינדי"
    },
    {
      "A": "רבי אלעזר המודעי 16/11"
    },
    {
      "A": "זית נחמן וליאורה"
    },
    {
      "A": "הרב אבא שאול 10/3"
    },
    {
      "A": "זכאי יוסף חיים ואפרת"
    },
    {
      "A": "רבי עקיבא 2/16"
    },
    {
      "A": "זכאי ישי ואביבה"
    },
    {
      "A": "הרב יעקב מוצפי 25/10"
    },
    {
      "A": "זכאי מאיר ושושנה"
    },
    {
      "A": "דברי חיים 12/6"
    },
    {
      "A": "זכאי סמי ונעמי "
    },
    {
      "A": "מפעל הש\"ס 10/1"
    },
    {
      "A": "זכאי שמואל וחגית"
    },
    {
      "A": "חלקת יואב 8/2 "
    },
    {
      "A": "זכאים יצחק ושרה"
    },
    {
      "A": "פנים מאירים 16/1"
    },
    {
      "A": "זכאים ראובן ומזל"
    },
    {
      "A": "החוזה מלובלין 26/6"
    },
    {
      "A": "זכריה יוסף חיים וחנה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "זכריה רחמים וכרמלה"
    },
    {
      "A": "בעל התניא 11/1"
    },
    {
      "A": "זלוטניק חיים יום טוב ושרה"
    },
    {
      "A": "הרבי מזוועהיל 21/7"
    },
    {
      "A": "זלוטניק יוסף ולאה"
    },
    {
      "A": "ישמח ישראל 6/4"
    },
    {
      "A": "זלוטניק ישראל וברכה"
    },
    {
      "A": "המגיד ממזריטש 51/21"
    },
    {
      "A": "זלוטניק ליב נחמן ומרים"
    },
    {
      "A": "יסוד העבודה 3/5"
    },
    {
      "A": "זלוצקי משה וליבא"
    },
    {
      "A": "חזון איש 10/1"
    },
    {
      "A": "זלושינסקי שלמה ואסתר"
    },
    {
      "A": "הר\"ן 5/8"
    },
    {
      "A": "זלזניק "
    },
    {
      "A": "חלקת יואב 15/2"
    },
    {
      "A": "זלמנוביץ אליהו ורייזי"
    },
    {
      "A": "דברי חיים 6/10"
    },
    {
      "A": "זלמנוביץ ברוך ובריינדל "
    },
    {
      "A": "הבעש\"ט 9/3"
    },
    {
      "A": "זלסקו אברהם וחוה"
    },
    {
      "A": "ישמח ישראל 28/8"
    },
    {
      "A": "זלסקו אריה וחנה"
    },
    {
      "A": "פחד יצחק 27/7"
    },
    {
      "A": "זלץ דוד והדסה"
    },
    {
      "A": "הרב יעקב מוצפי 4/7"
    },
    {
      "A": "זלץ יעקב ושרה"
    },
    {
      "A": "החוזה מלובלין 9/12"
    },
    {
      "A": "זלצמן אברהם אלימלך ולאה"
    },
    {
      "A": "רבי אלעזר המודעי 11/5"
    },
    {
      "A": "זלצמן אברהם וגיטי"
    },
    {
      "A": "הרבי מזוועהיל 21/1"
    },
    {
      "A": "זלצמן אברהם ולאה"
    },
    {
      "A": "ר' אלעזר המודעי 11/5"
    },
    {
      "A": "זלצמן אשר ודינה"
    },
    {
      "A": "הר\"ן 9/2"
    },
    {
      "A": "זלצמן גמליאל ולאה"
    },
    {
      "A": "רבי אלעזר המודעי 17/9"
    },
    {
      "A": "זלצמן דוד "
    },
    {
      "A": "חב\"ד 13/3"
    },
    {
      "A": "זלצמן דוד ובת שבע"
    },
    {
      "A": "חזון איש 9/1"
    },
    {
      "A": "זלצמן חיים וציפי"
    },
    {
      "A": "הבבא סאלי 13/3"
    },
    {
      "A": "זלצמן יוחנן ואסתר"
    },
    {
      "A": "פנים מאירים 17/6"
    },
    {
      "A": "זלצמן יוחנן ורבקה"
    },
    {
      "A": "המגיד ממזריטש 50"
    },
    {
      "A": "זלצמן יוסף חיים ושושנה"
    },
    {
      "A": "רבי אלעזר המודעי 16/12"
    },
    {
      "A": "זלצמן יצחק וגיטי"
    },
    {
      "A": "ישמח ישראל 18/14"
    },
    {
      "A": "זלצמן יצחק וחנה "
    },
    {
      "A": "ר' עקיבא 4/5"
    },
    {
      "A": "זלצמן יצחק שלמה וליבא"
    },
    {
      "A": "חתם סופר 15/6"
    },
    {
      "A": "זלצמן משה אהרון ורחל"
    },
    {
      "A": "התעוררות תשובה 1"
    },
    {
      "A": "זלצמן משה ומלכה"
    },
    {
      "A": "המגיד ממזריטש 24/5"
    },
    {
      "A": "זלצמן משה ומרים"
    },
    {
      "A": "רבי עקיבא 24/6"
    },
    {
      "A": "זלצמן משה שלום ושרה"
    },
    {
      "A": "דברי חיים 2/10"
    },
    {
      "A": "זלצמן נחמן ואדל"
    },
    {
      "A": "הרב יעקב מוצפי 29/9"
    },
    {
      "A": "זלצמן נחמן ובריינדי"
    },
    {
      "A": "הרבי מזוועהיל 13/6"
    },
    {
      "A": "זלצמן עזרא "
    },
    {
      "A": "אריאלי 20/9"
    },
    {
      "A": "זלצמן פנחס וחנה"
    },
    {
      "A": "המגיד ממזריטש 24/12"
    },
    {
      "A": "זלצמן פנחס ורותי"
    },
    {
      "A": "הגר\"א 3"
    },
    {
      "A": "זלצמן פנחס ושרה"
    },
    {
      "A": "רבי עקיבא 40/16"
    },
    {
      "A": "זלצמן פנחס מרדכי וליבא"
    },
    {
      "A": "הרבי מנדבורנא 5/3"
    },
    {
      "A": "זלצמן צביה ופנחס"
    },
    {
      "A": "כף החיים 25/4"
    },
    {
      "A": "זלצר פנחס ונחמה "
    },
    {
      "A": "פחד יצחק 13/19"
    },
    {
      "A": "זלקינד אליקים ויוכבד"
    },
    {
      "A": "הבבא סאלי 4/4"
    },
    {
      "A": "זמיר מנשה ואיריס"
    },
    {
      "A": "אוהב ישראל 1/12"
    },
    {
      "A": "זמיר רפאל ויפית"
    },
    {
      "A": "פנים מאירים 32/5"
    },
    {
      "A": "זמצוב דוד ורחל "
    },
    {
      "A": "הרב צדקה 4/5"
    },
    {
      "A": "זמצובסקי בנימין ואסתר לאה"
    },
    {
      "A": "הרבי מנדבורנא 20/7"
    },
    {
      "A": "זנדמן ארי ודפנה"
    },
    {
      "A": "קדושת לוי 13/4"
    },
    {
      "A": "זנטי יעקב גולן וורד"
    },
    {
      "A": "הרב אוירבך 8/1"
    },
    {
      "A": "זעפראני יוסף חיים ונאוה"
    },
    {
      "A": "פחד יצחק 35/4"
    },
    {
      "A": "זעפרני מאיר ואושרת"
    },
    {
      "A": "הרבי מזוועהיל 29/7"
    },
    {
      "A": "זעפרני ניסים סמי ומרים"
    },
    {
      "A": "כף החיים 11/5"
    },
    {
      "A": "זעפרני רעני"
    },
    {
      "A": "חזון איש 9/6"
    },
    {
      "A": "זק אהרן וציפי"
    },
    {
      "A": "קדושת לוי 29/12"
    },
    {
      "A": "זקן יוסף רות"
    },
    {
      "A": "אגרות משה 25"
    },
    {
      "A": "זקן יעקב"
    },
    {
      "A": "כף החיים 8/8"
    },
    {
      "A": "זקן מרדכי ודינה"
    },
    {
      "A": "חזון איש 13/7"
    },
    {
      "A": "זקן עידו וחנה"
    },
    {
      "A": "המגיד ממזריטש 43/11 "
    },
    {
      "A": "זקס ישראל יעקב ומרים"
    },
    {
      "A": "החוזה מלובלין 47/12"
    },
    {
      "A": "זקש חיים וצפורה"
    },
    {
      "A": "החוזה מלובלין 20/4"
    },
    {
      "A": "זר"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/3"
    },
    {
      "A": "זרביב יונתן ועליזה"
    },
    {
      "A": "החוזה מלובלין 47"
    },
    {
      "A": "זרביב יעקב ואורה"
    },
    {
      "A": "הרב שך 55/4"
    },
    {
      "A": "זרביב פרג' ויעל"
    },
    {
      "A": "הרב אוירבך 5/3"
    },
    {
      "A": "זרביב שמעון וזוהרה"
    },
    {
      "A": "הרב יעקב מוצפי 8/7"
    },
    {
      "A": "זרגרי בנימין ותהלה"
    },
    {
      "A": "פחד יצחק 13/19"
    },
    {
      "A": "זרגרי מנשה ושולמית"
    },
    {
      "A": "אם הבנים 5/2"
    },
    {
      "A": "זרחין חנה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "זרי משה הלל ושרה"
    },
    {
      "A": "חזון איש 2/1"
    },
    {
      "A": "זריהן אורן ורות"
    },
    {
      "A": "הרב אריאלי 9/5"
    },
    {
      "A": "זריל חנוך ומרים"
    },
    {
      "A": "החוזה מלובלין 21/3"
    },
    {
      "A": "זרכין חנה"
    },
    {
      "A": "הרב אוירבך 7/8"
    },
    {
      "A": "חבה אוריאל ומיכל"
    },
    {
      "A": "רבי יוסף קארו 6/2"
    },
    {
      "A": "חבה אוריאל ומיכל"
    },
    {
      "A": "רבי יוסף קארו 6/2"
    },
    {
      "A": "חבה אליהו ורחל"
    },
    {
      "A": "הגר\"א 2/5"
    },
    {
      "A": "חבה חנן ורחל"
    },
    {
      "A": "הרבי מזוועהיל 3/5"
    },
    {
      "A": "חבה יחזקאל ואבישג"
    },
    {
      "A": "כנסת מרדכי 7/11"
    },
    {
      "A": "חבה יעקב עזרא וקרן"
    },
    {
      "A": "החוזה מלובלין 20/5"
    },
    {
      "A": "חבה נריה ותהילה"
    },
    {
      "A": "הרב אריאלי 18/2"
    },
    {
      "A": "חבה רפאל וחנה"
    },
    {
      "A": "רבי יוסף קארו 3/10"
    },
    {
      "A": "חביב אברהם ומיכל"
    },
    {
      "A": "התעוררות תשובה 12/5"
    },
    {
      "A": "חביב אליהו וקריינא"
    },
    {
      "A": "רבי אלעזר המודעי 3 "
    },
    {
      "A": "חביב גיל ובת שבע"
    },
    {
      "A": "נועם אלימלך 10/3"
    },
    {
      "A": "חביב דוד "
    },
    {
      "A": "המהרי\"ץ 7/2"
    },
    {
      "A": "חביב עמנואל ושרה"
    },
    {
      "A": "כנסת יחזקאל 17/5"
    },
    {
      "A": "חבינסקי אלישע ומוריה"
    },
    {
      "A": "הרב שך 42/10"
    },
    {
      "A": "חג'בי יוסף ואודל"
    },
    {
      "A": "הרב יעקב מוצפי 41/2"
    },
    {
      "A": "חג'ג' אברהם וצביה"
    },
    {
      "A": "רבי יוסף קארו 8/5"
    },
    {
      "A": "חגג' סלי ואושרית"
    },
    {
      "A": "נועם אלימלך 10/1"
    },
    {
      "A": "חגירה אמיתי וחיה אביבה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/5"
    },
    {
      "A": "חדד אוריאל יוסף ואביה"
    },
    {
      "A": "החוזה מלובלין 48/1"
    },
    {
      "A": "חדד אריה ושלומציון"
    },
    {
      "A": "אש קודש 2/2"
    },
    {
      "A": "חדד דקל ויעל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/18"
    },
    {
      "A": "חדד מאיר"
    },
    {
      "A": "מפעל הש\"ס 27/5"
    },
    {
      "A": "חדד מישאל ויפית"
    },
    {
      "A": "הבבא סאלי 24/6"
    },
    {
      "A": "חדד ניסים וכלנית"
    },
    {
      "A": "הגר\"א 9/1"
    },
    {
      "A": "חדד רם ואורטל "
    },
    {
      "A": "כנסת יחזקאל 39/1"
    },
    {
      "A": "חדד שלום ומרים"
    },
    {
      "A": "הרב שך 49/4"
    },
    {
      "A": "חדד שלמה ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/3"
    },
    {
      "A": "חדד שמעון ומיכל"
    },
    {
      "A": "רבי עקיבא 24/1"
    },
    {
      "A": "חדידה אילן ונעמי"
    },
    {
      "A": "הרב אריאלי 7/11"
    },
    {
      "A": "חדיף יהודה ומיכל"
    },
    {
      "A": "ישמח ישראל 26/1"
    },
    {
      "A": "חדש אהרן ונחמה"
    },
    {
      "A": "הבבא סאלי 8/4"
    },
    {
      "A": "חובב ניסים ואילה"
    },
    {
      "A": "כף החיים 37/1"
    },
    {
      "A": "חוג'ה יורם וזהבה"
    },
    {
      "A": "רבי יוסף קארו 9/2"
    },
    {
      "A": "חווי יאיר וגילה"
    },
    {
      "A": "המגיד ממזריטש 65/4"
    },
    {
      "A": "חוטר יהושפט ומירב"
    },
    {
      "A": "רבי עקיבא 24/4"
    },
    {
      "A": "חולין יהונתן ועליזה"
    },
    {
      "A": "קדושת לוי 24/10"
    },
    {
      "A": "חורי דרור ואביטל"
    },
    {
      "A": "מפעל הש\"ס 10/2"
    },
    {
      "A": "חורי ראובן וכרמית"
    },
    {
      "A": "הרבי מליובביץ 4/2"
    },
    {
      "A": "חורי שלמה ורינה"
    },
    {
      "A": "רבי נחמן מברסלב 9/1"
    },
    {
      "A": "חותה בנימין ולירז"
    },
    {
      "A": "קדושת לוי 40/14"
    },
    {
      "A": "חותה שלמה ונאוה"
    },
    {
      "A": "קדושת לוי 31"
    },
    {
      "A": "חזות זאב"
    },
    {
      "A": "פחד יצחק 27/5"
    },
    {
      "A": "חזי ינון חגית"
    },
    {
      "A": "הרבי מזוועהיל 16/2"
    },
    {
      "A": "חזין אברהם ומיכל"
    },
    {
      "A": "המגיד ממזריטש 69/8"
    },
    {
      "A": "חזן אבא מאיר וחנה"
    },
    {
      "A": "הרב אריאלי 18/8"
    },
    {
      "A": "חזן אביתר ונעמי"
    },
    {
      "A": "הרבי מנדבורנא 30/3"
    },
    {
      "A": "חזן אברהם ואסנת"
    },
    {
      "A": "הרב אוירבך 1/2"
    },
    {
      "A": "חזן דוד ומלכה"
    },
    {
      "A": "דברי חיים 2/12"
    },
    {
      "A": "חזן יעקב ופנינה"
    },
    {
      "A": "הרב שך 14/10"
    },
    {
      "A": "חזן יעקב ותמר"
    },
    {
      "A": "הרב קעניג 18/3"
    },
    {
      "A": "חזן יצחק דוד וויטה"
    },
    {
      "A": "הרב שך 15/6"
    },
    {
      "A": "חזן יששכר ושושנה"
    },
    {
      "A": "הרב קנייבסקי 1/3"
    },
    {
      "A": "חזן מיכאל וחנה"
    },
    {
      "A": "דרכי איש 13/4"
    },
    {
      "A": "חזן עוזי וסיגלית"
    },
    {
      "A": "הרב אוירבך 14/2"
    },
    {
      "A": "חזן שמואל ונורית"
    },
    {
      "A": "רבי עקיבא 16/3"
    },
    {
      "A": "חזן שמעון ורונית"
    },
    {
      "A": "הרב צדקה 2/5"
    },
    {
      "A": "חזני חיה"
    },
    {
      "A": "הרבי מזוועהיל 21/8"
    },
    {
      "A": "חטאב שירה"
    },
    {
      "A": "נועם אלימלך 25"
    },
    {
      "A": "חטאב ששון ושרה "
    },
    {
      "A": "הרבי מזוועהיל 20/4"
    },
    {
      "A": "חטב שושנה"
    },
    {
      "A": "הדף היומי 7/8"
    },
    {
      "A": "חיון אברהם ורחל"
    },
    {
      "A": "אש קודש 2/6"
    },
    {
      "A": "חיון אריאל ויפית"
    },
    {
      "A": "פחד יצחק 37/11"
    },
    {
      "A": "חיון בניהו ושרה"
    },
    {
      "A": "האדמו\"ר מסלונים 7"
    },
    {
      "A": "חיון משה ומיכל"
    },
    {
      "A": "חזון איש 16/5"
    },
    {
      "A": "חייא רמי ומיכל"
    },
    {
      "A": "רבי נחמן מברסלב 1/3"
    },
    {
      "A": "חייט אלכסנדר ויוליה"
    },
    {
      "A": "רבי עקיבא 42/7"
    },
    {
      "A": "חייטובסקי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "חייטובסקי דב וחנה"
    },
    {
      "A": "הדף היומי 23/3"
    },
    {
      "A": "חיים דרור ושפרה"
    },
    {
      "A": "הרבי מליובביץ 6/6"
    },
    {
      "A": "חיים ניר נוריאל ומרים"
    },
    {
      "A": "קדושת לוי 55/3"
    },
    {
      "A": "חיים צדוק ורחל"
    },
    {
      "A": "חזון איש 17/11"
    },
    {
      "A": "חיימוב שירה ורפאל"
    },
    {
      "A": "המגיד ממזריטש 28"
    },
    {
      "A": "חיימוביץ דוד וחיה"
    },
    {
      "A": "דרכי איש 34/4"
    },
    {
      "A": "חיימוביץ מנחם ורבקה"
    },
    {
      "A": "פחד יצחק 21/18"
    },
    {
      "A": "חיימי יואל ובינה"
    },
    {
      "A": "הרבי מזוועהיל 11"
    },
    {
      "A": "חיים-פור יצחק ואוסנת"
    },
    {
      "A": "חתם סופר 6/2"
    },
    {
      "A": "חימי מיכאל והדר"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/4"
    },
    {
      "A": "חימי ציון ורוזה"
    },
    {
      "A": "הרבי מזוועהיל 5/25"
    },
    {
      "A": "חימי שמעון ושרית"
    },
    {
      "A": "רבי עקיבא 37/18"
    },
    {
      "A": "חכים אליהו וחדוה"
    },
    {
      "A": "הרב קנייבסקי 6/6"
    },
    {
      "A": "חכים הרה\"ג ר' יעקב"
    },
    {
      "A": "הרב יעקב מוצפי 11/4"
    },
    {
      "A": "חכימיאן מיכאל וליאורה"
    },
    {
      "A": "הרב קעניג 8/19"
    },
    {
      "A": "חכם זדה דוד וחנה"
    },
    {
      "A": "אגרות משה 36/1"
    },
    {
      "A": "חכם זדה נוריאל ושושנה"
    },
    {
      "A": "רבי עקיבא 8/1"
    },
    {
      "A": "חכם צדק יונתן ואסתר"
    },
    {
      "A": "בעל התניא 5/1"
    },
    {
      "A": "חכמון נינו ויעל"
    },
    {
      "A": "נועם אלימלך 8/4"
    },
    {
      "A": "חלאוה דוד וחיה מאיה"
    },
    {
      "A": "החיד\"א 7/1"
    },
    {
      "A": "חלה נריה ותהילה"
    },
    {
      "A": "הרב אריאלי 18/2"
    },
    {
      "A": "חליואה מאיר ודבורה "
    },
    {
      "A": "חתם סופר 18/3"
    },
    {
      "A": "חלילי יהונתן"
    },
    {
      "A": "קדושת לוי 53/10"
    },
    {
      "A": "חלימי שלום ודגנית"
    },
    {
      "A": "הרבי מליובביץ 6/3"
    },
    {
      "A": "חלמיש יצחק ודקלה"
    },
    {
      "A": "הבבא סאלי 2/3"
    },
    {
      "A": "חלמיש צבי ומלכה"
    },
    {
      "A": "קדושת לוי 49/1"
    },
    {
      "A": "חלפון מרדכי ואילנית"
    },
    {
      "A": "חתם סופר 6/3"
    },
    {
      "A": "חמו מאיר ושולמית"
    },
    {
      "A": "כף החיים 37/2"
    },
    {
      "A": "חמווי שאול ולאה"
    },
    {
      "A": "המגיד ממזריטש 29/3"
    },
    {
      "A": "חמוי אשר ושפרה"
    },
    {
      "A": "אגרות משה 7/10"
    },
    {
      "A": "חמוי ניסים שמואל ורבקה"
    },
    {
      "A": "כנסת מרדכי 5/13"
    },
    {
      "A": "חממי נחמן ואודל"
    },
    {
      "A": "פחד יצחק 4/4"
    },
    {
      "A": "חן אהרון ואסתר"
    },
    {
      "A": "התעוררות תשובה 5/3"
    },
    {
      "A": "חן דוד"
    },
    {
      "A": "הדף היומי 9/2"
    },
    {
      "A": "חניה ישראל ואילה ברכה"
    },
    {
      "A": "המגיד ממזריטש 8/1"
    },
    {
      "A": "חנן יעקב ותמר"
    },
    {
      "A": "הרב קעניג 18/3"
    },
    {
      "A": "חנניה יהודה ואסתי"
    },
    {
      "A": "הרב אבא שאול 6/4"
    },
    {
      "A": "חנניה נחמן משה ושרה"
    },
    {
      "A": "חיי יצחק 13/21"
    },
    {
      "A": "חסון אחיקם ותהילה"
    },
    {
      "A": "רבי עקיבא 35/15"
    },
    {
      "A": "חסיד יצחק"
    },
    {
      "A": "הר\"ן 13/11"
    },
    {
      "A": "חסידה אברהם ורבקה"
    },
    {
      "A": "האדמו\"ר מסלונים 9/4"
    },
    {
      "A": "חסידה יצחק זאב וחנה"
    },
    {
      "A": "החוזה מלובלין 11"
    },
    {
      "A": "חסידי יוסף חיים ומרים"
    },
    {
      "A": "הרבי מליובביץ 8/2"
    },
    {
      "A": "חסידים אברהם ומרים"
    },
    {
      "A": "רבי אלעזר המודעי 22/5"
    },
    {
      "A": "חסידים דוד ורונית"
    },
    {
      "A": "אגרות משה 28/4"
    },
    {
      "A": "חסידים שמעון ורבקה"
    },
    {
      "A": "רבי עקיבא 1/3"
    },
    {
      "A": "חסן מאיה"
    },
    {
      "A": "כף החיים 28/1"
    },
    {
      "A": "חסנו דן ומיכל"
    },
    {
      "A": "חלקת יואב 2/3"
    },
    {
      "A": "חצרוני גמליאל ועדנה"
    },
    {
      "A": "חפץ חיים 12/4"
    },
    {
      "A": "חצרוני חניאל ושרית"
    },
    {
      "A": "חפץ חיים 8/1"
    },
    {
      "A": "חקשור רחמים ורונית"
    },
    {
      "A": "המגיד ממזריטש 28/1"
    },
    {
      "A": "חרבי אריאל וסמדר"
    },
    {
      "A": "הרבי מנדבורנא 10/5"
    },
    {
      "A": "חרז יוסי ורבקי"
    },
    {
      "A": "החוזה מלובלין 24/2"
    },
    {
      "A": "חרז יחיאל ולאה"
    },
    {
      "A": "הרב אוירבך 7/9"
    },
    {
      "A": "חרז יצחק וחנה"
    },
    {
      "A": "קדושת לוי 85/6"
    },
    {
      "A": "חרזי זכריה ותהילה"
    },
    {
      "A": "הגר\"א 4/4"
    },
    {
      "A": "חרזי עזרא ואודל "
    },
    {
      "A": "הרב אריאלי 13/2"
    },
    {
      "A": "חרך יואל וחמי"
    },
    {
      "A": "חיי יצחק 7/6"
    },
    {
      "A": "חשין אברהם חיים "
    },
    {
      "A": "פנים מאירים 14/11"
    },
    {
      "A": "חשין אברהם חיים וחני"
    },
    {
      "A": "כנסת יחזקאל 37"
    },
    {
      "A": "חשין אהרן זאב ורבקה"
    },
    {
      "A": "ישמח ישראל 17/5"
    },
    {
      "A": "חשין דוד וחנה"
    },
    {
      "A": "הרב קנייבסקי 7/8"
    },
    {
      "A": "חשין דוד וליבא"
    },
    {
      "A": "הרב קעניג 20/4"
    },
    {
      "A": "חשין יוסף ולאה"
    },
    {
      "A": "ישמח ישראל 5/13"
    },
    {
      "A": "חשין יעקב וגולדי"
    },
    {
      "A": "דרכי איש 4/4"
    },
    {
      "A": "חשין יצחק אייזיק ומרים"
    },
    {
      "A": "אגרות משה 25/2"
    },
    {
      "A": "חשין יצחק דוד והניה "
    },
    {
      "A": "כנסת יחזקאל 43/12"
    },
    {
      "A": "חשין משה ואסתר"
    },
    {
      "A": "דרכי איש 38/1"
    },
    {
      "A": "חשין נחום צבי ושרה"
    },
    {
      "A": "הרב שך 2/6"
    },
    {
      "A": "חשין נחמיה"
    },
    {
      "A": "המגיד ממזריטש 43/18"
    },
    {
      "A": "חשין שלמה וחנה"
    },
    {
      "A": "החוזה מלובלין 23/5"
    },
    {
      "A": "חשין שלמה זלמן ורבקה"
    },
    {
      "A": "ישמח ישראל 8/11"
    },
    {
      "A": "חשין שמואל ולאה"
    },
    {
      "A": "הר\"ן 3/6"
    },
    {
      "A": "טאגר פייבל ומלכה"
    },
    {
      "A": "רבי יוחנן בן זכאי 10/4"
    },
    {
      "A": "טאגר פייבל ומלכה"
    },
    {
      "A": "רבי יוחנן בן זכאי 10/4"
    },
    {
      "A": "טאובר אלימלך"
    },
    {
      "A": "המגיד ממזריטש 24/6"
    },
    {
      "A": "טאובר יהודה וחנה"
    },
    {
      "A": "דרכי איש 34/5"
    },
    {
      "A": "טאובר יוסף וברכה"
    },
    {
      "A": "החיד\"א 10/5"
    },
    {
      "A": "טאובר שלמה אליעזר והניה"
    },
    {
      "A": "קדושת לוי 48/13"
    },
    {
      "A": "טברסקי אלכסנדר וחנה"
    },
    {
      "A": "קדושת לוי 87/1"
    },
    {
      "A": "טברסקי אריה ושירה"
    },
    {
      "A": "החוזה מלובלין 16/4"
    },
    {
      "A": "טברסקי הרב מתתיהו ורבקה"
    },
    {
      "A": "המגיד ממזריטש 60"
    },
    {
      "A": "טברסקי חיים שמואל"
    },
    {
      "A": "קדושת לוי 110/6"
    },
    {
      "A": "טברסקי שמואל בנימין"
    },
    {
      "A": "המגיד ממזריטש 27/11"
    },
    {
      "A": "טהרני אביתר ושרה"
    },
    {
      "A": "הגר\"א 12/7"
    },
    {
      "A": "טהרני הרה\"ג ר' דוד ורחל"
    },
    {
      "A": "רבי עקיבא 10/3"
    },
    {
      "A": "טהרני יוסף חיים וטליה"
    },
    {
      "A": "הרב אוירבך 10/3"
    },
    {
      "A": "טובול אלכסנדר וסולנז' שושנה"
    },
    {
      "A": "הרב אוירבך 7/5"
    },
    {
      "A": "טובול דוד ותהילה"
    },
    {
      "A": "קדושת לוי 24"
    },
    {
      "A": "טובול יואל והדסה"
    },
    {
      "A": "קדושת לוי 24/13"
    },
    {
      "A": "טובול משה ואסתר"
    },
    {
      "A": "אגרות משה 19/4"
    },
    {
      "A": "טובי אסף ומירב"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/15"
    },
    {
      "A": "טובי ניסן וגיטי"
    },
    {
      "A": "המגיד ממזריטש 56"
    },
    {
      "A": "טוביאן זכריה ונעימה"
    },
    {
      "A": "בעל התניא 7/3"
    },
    {
      "A": "טוביאן מרדכי ואביטל שפרה"
    },
    {
      "A": "חפץ חיים 10/4"
    },
    {
      "A": "טובים נחום ואתי"
    },
    {
      "A": "הבבא סאלי 14/6"
    },
    {
      "A": "טוגרי אברהם ושרונה"
    },
    {
      "A": "אש קודש 19/4"
    },
    {
      "A": "טוויג עוז ורומיה"
    },
    {
      "A": "אגרות משה 27/7"
    },
    {
      "A": "טווערסקי ברוך וחיה"
    },
    {
      "A": "הרב קעניג 20/6"
    },
    {
      "A": "טוטיאן אליהו וחנה"
    },
    {
      "A": "חיי יצחק 15/18"
    },
    {
      "A": "טוטיאן משה ושרה לאה"
    },
    {
      "A": "חב\"ד 14/8"
    },
    {
      "A": "טוטיאן רמי"
    },
    {
      "A": "כנסת יחזקאל 10"
    },
    {
      "A": "טוטיאן שלמה וגילה"
    },
    {
      "A": "מפעל הש\"ס 26/6"
    },
    {
      "A": "טויב מרדכי"
    },
    {
      "A": "קדושת ציון 5/10"
    },
    {
      "A": "טויב עודד ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 11/12"
    },
    {
      "A": "טויב שמואל ודוד ורבקה "
    },
    {
      "A": "הרב שך 4"
    },
    {
      "A": "טויבר דוד ומרים"
    },
    {
      "A": "המגיד ממעזריטש 28/12"
    },
    {
      "A": "טויטו אייל ונעמי"
    },
    {
      "A": "קדושת לוי 78/1"
    },
    {
      "A": "טויטו אילן ושרה"
    },
    {
      "A": "הרב שך 14/4"
    },
    {
      "A": "טויטו אסתר"
    },
    {
      "A": "חב\"ד 16/1"
    },
    {
      "A": "טויטו אריה ויעל"
    },
    {
      "A": "הרב יעקב מוצפי 26/4"
    },
    {
      "A": "טויטו גיורא וענת"
    },
    {
      "A": "החיד\"א 7/2"
    },
    {
      "A": "טויטו יואב וסימה"
    },
    {
      "A": "חזון איש 8/4"
    },
    {
      "A": "טויטו יוכבד"
    },
    {
      "A": "רבי עקיבא 4/1"
    },
    {
      "A": "טויטו יונתן ורות"
    },
    {
      "A": "קדושת ציון 1/5"
    },
    {
      "A": "טויטו מאיר מבורך ורונית"
    },
    {
      "A": "רבי עקיבא 15/8"
    },
    {
      "A": "טויטו שולמית"
    },
    {
      "A": "הרב אריאלי 12/3"
    },
    {
      "A": "טויסיג דוד ודינה"
    },
    {
      "A": "חזון איש 3/4"
    },
    {
      "A": "טויסיג חיים מאיר ופערי"
    },
    {
      "A": "קדושת לוי 40/9"
    },
    {
      "A": "טויסיג יוסף ושרה"
    },
    {
      "A": "מעלות ירושלים 1/4"
    },
    {
      "A": "טויסיג ישראל ונחמה"
    },
    {
      "A": "המגיד ממזריטש 53/16"
    },
    {
      "A": "טויסיג ישראל ורבקה"
    },
    {
      "A": "קדושת לוי 78"
    },
    {
      "A": "טולדנו אליהו ולאה"
    },
    {
      "A": "הרבי מזוועהיל 23/5 "
    },
    {
      "A": "טולדנו אריאל ושרה"
    },
    {
      "A": "דרכי איש 18/7"
    },
    {
      "A": "טולדנו חביב וחנה"
    },
    {
      "A": "הרבי מנדבורנא 31/4"
    },
    {
      "A": "טולדנו מיכאל ומיכל"
    },
    {
      "A": "דרכי איש 6/6"
    },
    {
      "A": "טולידאנו גבריאל ורבקה"
    },
    {
      "A": "אש קודש 14/4"
    },
    {
      "A": "טולידאנו דוד ורחל"
    },
    {
      "A": "חפץ חיים 4/1"
    },
    {
      "A": "טולידאנו מיכאל דוד ומרים"
    },
    {
      "A": "רבי עקיבא 28/13"
    },
    {
      "A": "טולידנו דניאל ויוכי"
    },
    {
      "A": "המגיד ממזריטש 12/9"
    },
    {
      "A": "טולידנו מאיר וויקי"
    },
    {
      "A": "מפעל הש\"ס 11/2"
    },
    {
      "A": "טופיק שלמה וחנה"
    },
    {
      "A": "שלום רב 1/25"
    },
    {
      "A": "טוקצ'ינסקי חיים וחיה"
    },
    {
      "A": "הרבי מנדבורנא 15/2"
    },
    {
      "A": "טורנהיים בעריש וחיה"
    },
    {
      "A": "הרבי מנדבורנא 10/7"
    },
    {
      "A": "טורנהיים יעקב ורות"
    },
    {
      "A": "כף החיים 35/1"
    },
    {
      "A": "טורנהיים מאיר צבי ושיינדל"
    },
    {
      "A": "יסוד העבודה 11"
    },
    {
      "A": "טורנהיים שמעון ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 21/6"
    },
    {
      "A": "טורק אברהם"
    },
    {
      "A": "חב\"ד 16/6"
    },
    {
      "A": "טורק אברהם ורחל"
    },
    {
      "A": "הרב שך 46/9"
    },
    {
      "A": "טורק יוסף"
    },
    {
      "A": "הרב שך 20/5"
    },
    {
      "A": "טורק יצחק וורדה"
    },
    {
      "A": "בעל התניא 11/6"
    },
    {
      "A": "טושינסקי דניאל ומריסה"
    },
    {
      "A": "הרב אריאלי 6/1"
    },
    {
      "A": "טושינסקי נח ורינה"
    },
    {
      "A": "מפעל הש\"ס 26/3"
    },
    {
      "A": "טיגרמן יוסף ואסתר "
    },
    {
      "A": "בן איש חי 3/8"
    },
    {
      "A": "טיגרמן מרדכי ובריינדי"
    },
    {
      "A": "הרב אריאלי 12/7"
    },
    {
      "A": "טייבר פנחס ואורה "
    },
    {
      "A": "הרבי מזוועהיל 5/2"
    },
    {
      "A": "טייבר ראובן וחיה ציפורה"
    },
    {
      "A": "הרבי מזווהיל 25/8"
    },
    {
      "A": "טייטלבוים אהרון ראובן וחנה"
    },
    {
      "A": "ישמח ישראל 9/11"
    },
    {
      "A": "טייטלבוים אהרן וחיה"
    },
    {
      "A": "הרב צדקה 13/4"
    },
    {
      "A": "טייטלבוים יהודה וטובה"
    },
    {
      "A": "המגיד ממזריטש 51/3"
    },
    {
      "A": "טייטלבוים יואל"
    },
    {
      "A": "המגיד ממזריטש 31/4 "
    },
    {
      "A": "טייטלבוים ישראל"
    },
    {
      "A": "המהרי\"ץ 9/5"
    },
    {
      "A": "טייטלבוים ישראל ושרה"
    },
    {
      "A": "דרכי איש 25/2"
    },
    {
      "A": "טייטלבוים ישראל ותהילה"
    },
    {
      "A": "הרב שך 66/3"
    },
    {
      "A": "טייטלבוים ליפא וחיה"
    },
    {
      "A": "הרב אריאלי 14/7"
    },
    {
      "A": "טייטלבוים מנחם וברכה"
    },
    {
      "A": "דרכי איש 31/2"
    },
    {
      "A": "טייטלבוים מרדכי ולאה"
    },
    {
      "A": "ישמח ישראל 22/8"
    },
    {
      "A": "טייטלבוים נתן נטע וגולדה"
    },
    {
      "A": "המגיד ממזריטש 124"
    },
    {
      "A": "טייכטל שמעון והניה"
    },
    {
      "A": "רבי עקיבא 42/5"
    },
    {
      "A": "טייכנר אליעזר ורות יהודית"
    },
    {
      "A": "הרב שך 68/1"
    },
    {
      "A": "טייר יצחק ובתיה"
    },
    {
      "A": "התעוררות תשובה 3/4"
    },
    {
      "A": "טיישר אפרים ומרים"
    },
    {
      "A": "הרב קעניג 16/6"
    },
    {
      "A": "טיישר צבי ושרה"
    },
    {
      "A": "הרב קעניג 14/4"
    },
    {
      "A": "טיפוגרף"
    },
    {
      "A": "אור החיים 8/5"
    },
    {
      "A": "טיקוצינסקי יחיאל ופרומי"
    },
    {
      "A": "כנסת מרדכי 3/6"
    },
    {
      "A": "טיקוצינסקי שלמה וחיה"
    },
    {
      "A": "רבי עקיבא 39/1"
    },
    {
      "A": "טיקוצקי משה טוביה ונחמה"
    },
    {
      "A": "יסוד העבודה 13"
    },
    {
      "A": "טירהויז אברהם ומלכה"
    },
    {
      "A": "קדושת לוי 31/12"
    },
    {
      "A": "טירהויז אליקים ומלכי"
    },
    {
      "A": "קדושת לוי 32/20"
    },
    {
      "A": "טירהויז מאיר והינדא"
    },
    {
      "A": "קדושת לוי 87/11"
    },
    {
      "A": "טישייב זלמן ויעל "
    },
    {
      "A": "הר\"ן 5/8"
    },
    {
      "A": "טכובר שמואל ולאה"
    },
    {
      "A": "קדושת לוי 104/7"
    },
    {
      "A": "טל ישי וחני"
    },
    {
      "A": "הרב שך 16"
    },
    {
      "A": "טל ניב ושרה"
    },
    {
      "A": "אש קודש 14/3"
    },
    {
      "A": "טלקר אורן ודפנה"
    },
    {
      "A": "הרבי מזוועהיל 25/6"
    },
    {
      "A": "טלקר גבריאל ורבקה"
    },
    {
      "A": "פחד יצחק 25/12"
    },
    {
      "A": "טלקר דניאל"
    },
    {
      "A": "המגיד ממזריטש 134"
    },
    {
      "A": "טלקר יהושע והדסה "
    },
    {
      "A": "פחד יצחק 25/11 "
    },
    {
      "A": "טלר יהושע דוד ורחל"
    },
    {
      "A": "אגרות משה 19/3"
    },
    {
      "A": "טלר יעקב וקרין"
    },
    {
      "A": "כף החיים 25/3"
    },
    {
      "A": "טמבור משה ונחמה"
    },
    {
      "A": "המגיד ממזריטש 114 "
    },
    {
      "A": "טמבור שלמה ומרים"
    },
    {
      "A": "קדושת לוי 106/6"
    },
    {
      "A": "טננבאום אוהד וורד לאה"
    },
    {
      "A": "כף החיים 36/3"
    },
    {
      "A": "טננבאום גד ויונית"
    },
    {
      "A": "הרבי מנדבורנא 12/2"
    },
    {
      "A": "טננבוים חנוך ופרידא"
    },
    {
      "A": "המגיד ממזריטש 49/12"
    },
    {
      "A": "טננבוים יצחק ורחל"
    },
    {
      "A": "הגר\"א 2/4"
    },
    {
      "A": "טננבוים ישראל ודבורה"
    },
    {
      "A": "הר\"ן 9/1"
    },
    {
      "A": "טננבוים לוי יצחק ושרה"
    },
    {
      "A": "כף החיים 11/7"
    },
    {
      "A": "טננבוים שלמה זלמן "
    },
    {
      "A": "חיי יצחק 11/17"
    },
    {
      "A": "טננהויז אברהם ומרים"
    },
    {
      "A": "דרכי איש 32/7"
    },
    {
      "A": "טננהויז אברהם ועטרי"
    },
    {
      "A": "קדושת לוי 31/8"
    },
    {
      "A": "טננהויז אברהם ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 15/2"
    },
    {
      "A": "טננהויז אליהו ורחל "
    },
    {
      "A": "אוהב ישראל 17/6"
    },
    {
      "A": "טננהויז דוד ושרה"
    },
    {
      "A": "דרכי איש 24/2"
    },
    {
      "A": "טננהויז יהושוע וחיה"
    },
    {
      "A": "המגיד ממזריטש 26/3"
    },
    {
      "A": "טננהויז ישראל ויוכבד "
    },
    {
      "A": "החוזה מלובלין 9/6"
    },
    {
      "A": "טננהויז ישראל ומלכה"
    },
    {
      "A": "ישמח ישראל 17/7"
    },
    {
      "A": "טננהויז משה ורבקה"
    },
    {
      "A": "הר\"ן 17/1"
    },
    {
      "A": "טננהויז מתתיהו ומירי"
    },
    {
      "A": "הרב שך 65/5"
    },
    {
      "A": "טננהויז שמואל יצחק ואיטה"
    },
    {
      "A": "הרבי מליובביץ 5/7"
    },
    {
      "A": "טסלר מנחם מנדל ומרים"
    },
    {
      "A": "ישמח ישראל 14/3"
    },
    {
      "A": "טפר יעקב ואלישבע"
    },
    {
      "A": "ישמח ישראל 16/2"
    },
    {
      "A": "טפר יעקב ופייגי"
    },
    {
      "A": "דרכי איש 11/6"
    },
    {
      "A": "טקו דוד"
    },
    {
      "A": "רבי אלעזר המודעי 8/2"
    },
    {
      "A": "טראב"
    },
    {
      "A": "הרב קעניג 6/8"
    },
    {
      "A": "טראב אהרון ולימור"
    },
    {
      "A": "רבי עקיבא 42/1"
    },
    {
      "A": "טראב אשר ואפרת "
    },
    {
      "A": "רבי יוסף קארו 6/1"
    },
    {
      "A": "טראב גאולה "
    },
    {
      "A": "קדושת לוי 108/1"
    },
    {
      "A": "טראב דוד וזהבה"
    },
    {
      "A": "הרב צדקה 4/4"
    },
    {
      "A": "טראב דוד ומרגלית"
    },
    {
      "A": "האדמו\"ר מזוועהיל 5/4"
    },
    {
      "A": "טרבילו חיים יצחק וגיטל"
    },
    {
      "A": "חתם סופר 3/11"
    },
    {
      "A": "טרבילו יוחנן וחיה"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/3"
    },
    {
      "A": "טרבילו יוחנן ויהודית"
    },
    {
      "A": "ישמח ישראל 9/4"
    },
    {
      "A": "טרבילו יעקב מרדכי ומירה "
    },
    {
      "A": "אור החיים 8/6 "
    },
    {
      "A": "טרבילו מרדכי ורוחמה"
    },
    {
      "A": "קדושת לוי 13/10"
    },
    {
      "A": "טרבילו משה וחיה"
    },
    {
      "A": "הרבי מנדבורנא 1/5"
    },
    {
      "A": "טרבילו שלמה זלמן וברינא"
    },
    {
      "A": "התעוררות תשובה 5/2"
    },
    {
      "A": "טרבלסי דניאל ונורית"
    },
    {
      "A": "רבי יוסף קארו 14/5"
    },
    {
      "A": "טרוזמן סעדיה וסימי"
    },
    {
      "A": "הרב אריאלי 6/3"
    },
    {
      "A": "טרויבע מאיר"
    },
    {
      "A": "דרכי איש 36/9"
    },
    {
      "A": "טרופ יעקב ואביבה"
    },
    {
      "A": "הדף היומי 19/7"
    },
    {
      "A": "טרופר משה"
    },
    {
      "A": "המגיד ממזריטש 30/13"
    },
    {
      "A": "טרייטל גיטי"
    },
    {
      "A": "כנסת יחזקאל 8/5"
    },
    {
      "A": "טריכטר אלעזר"
    },
    {
      "A": "קדושת לוי 112/4"
    },
    {
      "A": "טריפון דן וסף ורחל"
    },
    {
      "A": "מפעל הש\"ס 29/5 "
    },
    {
      "A": "טרעגער דוד וכבי"
    },
    {
      "A": "דרכי איש 36/6"
    },
    {
      "A": "טשרנט יעקב והניה"
    },
    {
      "A": "דרכי איש 1/1 "
    },
    {
      "A": "טשרנט יעקב והניה"
    },
    {
      "A": "דרכי איש 1/1 "
    },
    {
      "A": "יאיר אברהם ושושנה "
    },
    {
      "A": "אש קודש 7/8"
    },
    {
      "A": "יאיר אפרים ומלכה"
    },
    {
      "A": "הרבי מליובביץ 15/2"
    },
    {
      "A": "יאיר גיל ורויטל"
    },
    {
      "A": "הרבי מזוועהיל 22/3"
    },
    {
      "A": "יאיר יוסף ומרים"
    },
    {
      "A": "הרב שך 46/5"
    },
    {
      "A": "יאיר יעקב וליאורה"
    },
    {
      "A": "הרבי מזוועהיל 20/3"
    },
    {
      "A": "יאירוב אליהו"
    },
    {
      "A": "כף החיים 28"
    },
    {
      "A": "יגלניק אברהם ונחמה"
    },
    {
      "A": "החוזה מלובלין 25/8"
    },
    {
      "A": "יגלניק מרדכי ופרידה"
    },
    {
      "A": "הרב שך 42/9 "
    },
    {
      "A": "יגלניק פנחס ונחמה "
    },
    {
      "A": "אגרות משה 23/4"
    },
    {
      "A": "יגן אברהם וחדווה"
    },
    {
      "A": "החידא 4/6"
    },
    {
      "A": "יגן יעקב ואביגיל"
    },
    {
      "A": "המגיד ממזריטש 8/6"
    },
    {
      "A": "ידגר יששכר ודיקלה"
    },
    {
      "A": "פחד יצחק 15/9"
    },
    {
      "A": "ידואב יעקב ולאה"
    },
    {
      "A": "אגרות משה 15/2"
    },
    {
      "A": "ידידיה יעקב ורויטל"
    },
    {
      "A": "המגיד ממזריטש 29/10"
    },
    {
      "A": "יהב אבינועם ועדנה"
    },
    {
      "A": "חתם סופר 3/8"
    },
    {
      "A": "יהב אלון וחדוה"
    },
    {
      "A": "הרב אריאלי 5/5"
    },
    {
      "A": "יהודאי שלמה ויפית "
    },
    {
      "A": "חיי יצחק 13/11"
    },
    {
      "A": "יהודה ראובן"
    },
    {
      "A": "מפעל הש\"ס 5/4"
    },
    {
      "A": "יודייקין אברהם ומלכה"
    },
    {
      "A": "הרבי מזוועהיל 30/3"
    },
    {
      "A": "יודין צבי וגולדה חיה"
    },
    {
      "A": "מפעל הש\"ס 25/5"
    },
    {
      "A": "יודלביץ אברהם ופסיה"
    },
    {
      "A": "כף החיים 8/1"
    },
    {
      "A": "יודלביץ חיים עוזר ופרידה"
    },
    {
      "A": "רבי אלעזר המודעי 9/10"
    },
    {
      "A": "יודלביץ יצחק וגולדי"
    },
    {
      "A": "הר\"ן 3/8"
    },
    {
      "A": "יודלביץ מרדכי וחיה"
    },
    {
      "A": "הרב בן ציון ברוק 2/3"
    },
    {
      "A": "יודלביץ משה וצפורה"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/4"
    },
    {
      "A": "יודקוביץ אברהם ושיינדל"
    },
    {
      "A": "החוזה מלובלין 47/4"
    },
    {
      "A": "יוזביץ חיים ומלכה"
    },
    {
      "A": "מפעל הש\"ס 8"
    },
    {
      "A": "יוזוק יחזקאל וצופיה"
    },
    {
      "A": "הרב ברים 9/17"
    },
    {
      "A": "יוחננוב יעקב ושולמית"
    },
    {
      "A": "הרב צדקה 15/1"
    },
    {
      "A": "יוליס אמיר ומינדי"
    },
    {
      "A": "מפעל הש\"ס 26/2"
    },
    {
      "A": "יום טוב אברהם ואודליה "
    },
    {
      "A": "מפעל הש\"ס 12/4"
    },
    {
      "A": "יום טוב דניאל ואורה"
    },
    {
      "A": "הגר\"א 7/1"
    },
    {
      "A": "יומטוביאן אמנון ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 24/8"
    },
    {
      "A": "יונג שמואל צבי ורחל"
    },
    {
      "A": "פחד יצחק 15/16"
    },
    {
      "A": "יונגר בן ציון ויעל"
    },
    {
      "A": "אגרות משה 28/3"
    },
    {
      "A": "יונה אורן ואיתמר"
    },
    {
      "A": "דרכי איש 13/1"
    },
    {
      "A": "יונה אסף ואורית"
    },
    {
      "A": "קדושת לוי 24/16"
    },
    {
      "A": "יונה אריק ומלכה"
    },
    {
      "A": "הרבי מליובביץ 13/6"
    },
    {
      "A": "יונה דוד ודליה"
    },
    {
      "A": "הרב אוירבך 7"
    },
    {
      "A": "יונה יוסי והילה"
    },
    {
      "A": "הרב שך 51"
    },
    {
      "A": "יונה יוסף שלום"
    },
    {
      "A": "שלום רב 1/18"
    },
    {
      "A": "יונה יורם יעקב ואיריס"
    },
    {
      "A": "רבי אלעזר המודעי 9/8"
    },
    {
      "A": "יונה יניב ואורנית"
    },
    {
      "A": "פחד יצחק 27/6"
    },
    {
      "A": "יונה יצחק ורעות"
    },
    {
      "A": "כנסת מרדכי 10/7"
    },
    {
      "A": "יונה ירון ורונית"
    },
    {
      "A": "פחד יצחק 25/6"
    },
    {
      "A": "יונה יששכר וזהבה"
    },
    {
      "A": "רבי עקיבא 13/2"
    },
    {
      "A": "יוסבא אברהם ישעיה וחנה"
    },
    {
      "A": "הרבי מזוועהיל 9/1"
    },
    {
      "A": "יוסטמן אברהם ולאה"
    },
    {
      "A": "הדף היומי 27/2"
    },
    {
      "A": "יוסטמן אברהם ומירי"
    },
    {
      "A": "קדושת לוי 112/6"
    },
    {
      "A": "יוסטמן אליהו ותמר"
    },
    {
      "A": "הרב שך 63/5"
    },
    {
      "A": "יוסטמן אפרים ושרה"
    },
    {
      "A": "הר\"ן 19/12"
    },
    {
      "A": "יוסטמן מרדכי חיים ורבקה"
    },
    {
      "A": "מפעל הש\"ס 6/8"
    },
    {
      "A": "יוסף אפרים ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 19/4"
    },
    {
      "A": "יוסף חיים- זמיר וויקי "
    },
    {
      "A": "הגר\"א 4/6"
    },
    {
      "A": "יוסף יוחנן ומיכל "
    },
    {
      "A": "הרב שך 22/4"
    },
    {
      "A": "יוסף משה ודבורה חיה"
    },
    {
      "A": "אגרות משה 11/5"
    },
    {
      "A": "יוספי אורן"
    },
    {
      "A": "פחד יצחק 13/18"
    },
    {
      "A": "יזדי שאול ומרים"
    },
    {
      "A": "הרב שך 14/10"
    },
    {
      "A": "יחזקאל שאול ושולמית"
    },
    {
      "A": "כנסת מרדכי 5/5"
    },
    {
      "A": "יטח יוסף ואבישג"
    },
    {
      "A": "רבי יוסף קארו 16/6"
    },
    {
      "A": "יידל אליעזר ורבקה"
    },
    {
      "A": "הרב שך 51/4"
    },
    {
      "A": "יידל ישעיהו ומיכל"
    },
    {
      "A": "הרב אריאלי 8/8"
    },
    {
      "A": "ימיני אלי ושירה"
    },
    {
      "A": "הרב קנייבסקי 5/6"
    },
    {
      "A": "ימיני אמיר וסיגלית"
    },
    {
      "A": "חתם סופר 16/5"
    },
    {
      "A": "ימיני עלי"
    },
    {
      "A": "חתם סופר 13/1"
    },
    {
      "A": "ינאי אהרן ולאה"
    },
    {
      "A": "הרבי מליובביץ 10/1"
    },
    {
      "A": "ינון דוד ותמר"
    },
    {
      "A": "הרב קעניג 4/3"
    },
    {
      "A": "ינון רביב וחיה"
    },
    {
      "A": "הרב אוירבך 3/2"
    },
    {
      "A": "ינוקא שמעון"
    },
    {
      "A": "הרבי מזוועהיל 30/4"
    },
    {
      "A": "ינקלביץ משה וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 42/11"
    },
    {
      "A": "ינקלביץ משה וחנה"
    },
    {
      "A": "ישמח ישראל 4/11"
    },
    {
      "A": "יעיש ארז וליאורה"
    },
    {
      "A": "הרב אריאלי 5/2"
    },
    {
      "A": "יעקב אבנר ואפרת"
    },
    {
      "A": "הבעש\"ט 20/7"
    },
    {
      "A": "יעקב זדה אליהו ומזל"
    },
    {
      "A": "קדושת לוי 21/1"
    },
    {
      "A": "יעקבי חיים"
    },
    {
      "A": "קדושת לוי 89/3"
    },
    {
      "A": "יעקביאן יגאל וקטרין"
    },
    {
      "A": "הרבי מנדבורנא 22/6"
    },
    {
      "A": "יעקבסון בנימין זאב ונחמה"
    },
    {
      "A": "כף החיים 27/4"
    },
    {
      "A": "יעקובוב אהרן ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 18/5"
    },
    {
      "A": "יעקובוב רפאל וחגית"
    },
    {
      "A": "אש קודש 2/1"
    },
    {
      "A": "יעקובוביץ אביב "
    },
    {
      "A": "ישמח ישראל 24/3"
    },
    {
      "A": "יעקובוביץ בנצי ואפרת"
    },
    {
      "A": "הרב שך 42/5"
    },
    {
      "A": "יעקובוביץ מרדכי יהושע וחיה"
    },
    {
      "A": "רבי אלעזר המודעי 7"
    },
    {
      "A": "יעקובוביץ שמעון וחוה"
    },
    {
      "A": "מפעל הש\"ס 24/4"
    },
    {
      "A": "יעקובוביץ שמעון וחיה"
    },
    {
      "A": "מפעל הש\"ס 22/2"
    },
    {
      "A": "יעקובזון בנימין וגיטל"
    },
    {
      "A": "הרב אבא שאול 10/5"
    },
    {
      "A": "יעקובזון בצלאל ואסתר"
    },
    {
      "A": "הבבא סאלי 8/3"
    },
    {
      "A": "יעקובזון חיים ושולמית"
    },
    {
      "A": "המהרי\"ץ 9/11"
    },
    {
      "A": "יעקובזון משה אהרן ופיגא"
    },
    {
      "A": "המגיד ממזריטש 30/14"
    },
    {
      "A": "יעקובי אברהם וחנה"
    },
    {
      "A": "הבבא סאלי 18/3"
    },
    {
      "A": "יעקובי אהרון ומירי"
    },
    {
      "A": "המגיד ממזריטש 45/7"
    },
    {
      "A": "יעקובי איתמר ואתי"
    },
    {
      "A": "רבי עקיבא 39/5"
    },
    {
      "A": "יעקובי אמיתי"
    },
    {
      "A": "הרב אריאלי 18/5"
    },
    {
      "A": "יעקובי יהודה ונתלי"
    },
    {
      "A": "חב\"ד 27/5"
    },
    {
      "A": "יעקובי משה יוסף ואסתר"
    },
    {
      "A": "חיי יצחק 21/7 "
    },
    {
      "A": "יעקובסון ישראל ורבקה"
    },
    {
      "A": "חיי יצחק 7/15"
    },
    {
      "A": "יעקובסון ראובן וטובה שרה"
    },
    {
      "A": "כף החיים 22/4"
    },
    {
      "A": "יערי רחמים וגילה"
    },
    {
      "A": "חלקת יואב 6/2"
    },
    {
      "A": "יפה אהרן ואלישבע"
    },
    {
      "A": "החוזה מלובלין 11/2"
    },
    {
      "A": "יפה דוד אהרון וחנה אלישבע"
    },
    {
      "A": "המגיד ממזריטש 25/15"
    },
    {
      "A": "יפה מאיר ישראל ותהילה"
    },
    {
      "A": "רבי יוחנן בן זכאי 16/3"
    },
    {
      "A": "יפרח אליהו ורויטל "
    },
    {
      "A": "קדושת לוי 49/11 "
    },
    {
      "A": "יפרח יצחק ומרים"
    },
    {
      "A": "כף החיים 36/4"
    },
    {
      "A": "יפרח ישראל ורוחמי"
    },
    {
      "A": "הבעש\"ט 9/3"
    },
    {
      "A": "יפרח מאיר ואסתר"
    },
    {
      "A": "הבעש\"ט 20/2"
    },
    {
      "A": "יפרח מיכאל ודפנה"
    },
    {
      "A": "החיד\"א 7/3"
    },
    {
      "A": "יפרח מימון ושטערנא"
    },
    {
      "A": "קדושת לוי 106/12"
    },
    {
      "A": "יפרמוב אוריאל ועדן"
    },
    {
      "A": "הר\"ן 3/1"
    },
    {
      "A": "יצחק אהרן ורבקה"
    },
    {
      "A": "אור החיים 8/1"
    },
    {
      "A": "יצחק הלוי חגי וגילה"
    },
    {
      "A": "מפעל הש\"ס 12/3"
    },
    {
      "A": "יצחק מנשה ורונית"
    },
    {
      "A": "חיי יצחק 9/2"
    },
    {
      "A": "יצחקי בנימין ומרים"
    },
    {
      "A": "חיי יצחק 9/22"
    },
    {
      "A": "יצחקי דניאל וטובה"
    },
    {
      "A": "מפעל הש\"ס 30/6"
    },
    {
      "A": "יראון חנן וסימה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/21"
    },
    {
      "A": "יראון ישראל וכרמלה"
    },
    {
      "A": "רבי עקיבא 5/1"
    },
    {
      "A": "יראי יחזקאל ותמר"
    },
    {
      "A": "הבבא סאלי 1/2"
    },
    {
      "A": "יראי שמעון ורחל"
    },
    {
      "A": "אגרות משה 5/10"
    },
    {
      "A": "ירבלום נתן ורחל"
    },
    {
      "A": "החוזה מלובלין 26/2"
    },
    {
      "A": "ירושלמי בנימין ורחל"
    },
    {
      "A": "חתם סופר 4/9"
    },
    {
      "A": "ירושלמי יהודה ומירב"
    },
    {
      "A": "הרב קעניג 4"
    },
    {
      "A": "ירושלמי יוסף ותמר"
    },
    {
      "A": "הדף היומי 9/6"
    },
    {
      "A": "ירושלמי יעקב ואפרת"
    },
    {
      "A": "קדושת לוי 40/5"
    },
    {
      "A": "ירושלמי מתן ומיכל"
    },
    {
      "A": "קדושת לוי 46/19"
    },
    {
      "A": "ירט בצלאל ודינה"
    },
    {
      "A": "הרבי מנדבורנא 22/3"
    },
    {
      "A": "ירט יצחק ודבורה"
    },
    {
      "A": "חתם סופר 12/12"
    },
    {
      "A": "ירקוני פנחס ושולמית "
    },
    {
      "A": "המגיד ממזריטש 43/20"
    },
    {
      "A": "ישועה מנחם חיים ואסתר"
    },
    {
      "A": "דרכי איש 9/8"
    },
    {
      "A": "ישורון ליאת"
    },
    {
      "A": "דרכי איש 36"
    },
    {
      "A": "ישורון נועה"
    },
    {
      "A": "החוזה מלובלין 18/6"
    },
    {
      "A": "ישי איבט"
    },
    {
      "A": "דברי חיים 4/1"
    },
    {
      "A": "ישעיהו בועז ויוכבד"
    },
    {
      "A": "הגר\"א 9/4"
    },
    {
      "A": "ישעיהו יגאל והדסה פרחיה "
    },
    {
      "A": "הרב קעניג 2/8"
    },
    {
      "A": "ישר גד ולאה"
    },
    {
      "A": "החוזה מלובלין 45/9 "
    },
    {
      "A": "ישר מאיר ומיכל"
    },
    {
      "A": "רבי עקיבא 6/7"
    },
    {
      "A": "ישראל אהרן ורבקה"
    },
    {
      "A": "בעל התניא 1/2"
    },
    {
      "A": "ישראל אוריאל "
    },
    {
      "A": "רבי עקיבא 6/7"
    },
    {
      "A": "ישראל אוריאל ושולמית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/14"
    },
    {
      "A": "ישראל אליהו ומרים "
    },
    {
      "A": "הגר\"א 14/7"
    },
    {
      "A": "ישראל אפרים ומיכל"
    },
    {
      "A": "הרבי מליובביץ 9/7"
    },
    {
      "A": "ישראל זליג ונעמי"
    },
    {
      "A": "רבי אלעזר המודעי 8/3"
    },
    {
      "A": "ישראל יוסף וחנה ג'נסיה"
    },
    {
      "A": "אגרות משה 7/14"
    },
    {
      "A": "ישראל יחזקאל ולאה"
    },
    {
      "A": "המגיד ממזריטש 26/12"
    },
    {
      "A": "ישראל משה ורחל"
    },
    {
      "A": "קדושת לוי 89/6"
    },
    {
      "A": "ישראל משה ורחל מנוחה"
    },
    {
      "A": "הרב יעקב מוצפי 29/6 "
    },
    {
      "A": "ישראלוב שמחה"
    },
    {
      "A": "אגרות משה 25/5"
    },
    {
      "A": "ישראלי דוד ורחל "
    },
    {
      "A": "הרב ברים 13/18"
    },
    {
      "A": "ישראלי דוד נתנאל ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 41/5"
    },
    {
      "A": "ישראלי הראל ורונית"
    },
    {
      "A": "אש קודש 19/5"
    },
    {
      "A": "ישראלי יצחק אהרן"
    },
    {
      "A": "קדושת לוי 17/8"
    },
    {
      "A": "ישראלי מאיר"
    },
    {
      "A": "המגיד ממזריטש 41/18"
    },
    {
      "A": "ישראלי משה שמואל"
    },
    {
      "A": "קדושת לוי 43/8"
    },
    {
      "A": "ישראלי ראובן ומירי"
    },
    {
      "A": "המגיד ממזריטש 49/13"
    },
    {
      "A": "ישראלי שלומי וענבל"
    },
    {
      "A": "הרבי מזוועהיל 22/4"
    },
    {
      "A": "יששכר יוסף וציונה"
    },
    {
      "A": "התעוררות תשובה 1/5"
    },
    {
      "A": "יתח יוסף ואבישג"
    },
    {
      "A": "רבי יוסף קארו 16/6"
    },
    {
      "A": "כ\"ץ גדליה דניאל וחיה הינדא"
    },
    {
      "A": "הרב בן ציון ברוק 5/15"
    },
    {
      "A": "כאהן שמואל ואסתר"
    },
    {
      "A": "הרב יעקב מוצפי 9/14"
    },
    {
      "A": "כברה אליעזר ועליזה"
    },
    {
      "A": "הרבי מזוועהיל 38/3"
    },
    {
      "A": "כדורי נתן יעקב ונטלי"
    },
    {
      "A": "חתם סופר 5/5"
    },
    {
      "A": "כדר יהודה ומרים"
    },
    {
      "A": "כף החיים 21/8"
    },
    {
      "A": "כהן"
    },
    {
      "A": "פנים מאירים 28/11"
    },
    {
      "A": "כהן"
    },
    {
      "A": "רבי יוסף קארו 5/6"
    },
    {
      "A": "כהן"
    },
    {
      "A": "רבי יוסף קארו 7/10"
    },
    {
      "A": "כהן דליה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "כהן אביחי ומיכל"
    },
    {
      "A": "אש קודש 8/4"
    },
    {
      "A": "כהן אבישי ורבקה"
    },
    {
      "A": "חזון איש 11/4"
    },
    {
      "A": "כהן אבנר ומילכה"
    },
    {
      "A": "הרב אוירבך 1/5"
    },
    {
      "A": "כהן אברהם ואפרת"
    },
    {
      "A": "יסוד העבודה 11/10"
    },
    {
      "A": "כהן אברהם וגיטה"
    },
    {
      "A": "מפעל הש\"ס 22/7"
    },
    {
      "A": "כהן אברהם והילה"
    },
    {
      "A": "אם הבנים 10/1"
    },
    {
      "A": "כהן אברהם וחיה"
    },
    {
      "A": "פחד יצחק 35/6"
    },
    {
      "A": "כהן אברהם ונעמי"
    },
    {
      "A": "הרב יעקב מוצפי 27/1"
    },
    {
      "A": "כהן אברהם ורוחמה"
    },
    {
      "A": "המגיד ממזריטש 25/13"
    },
    {
      "A": "כהן אברהם ושרה"
    },
    {
      "A": "הרבי מזוועהיל 29/8"
    },
    {
      "A": "כהן אברהם חיים ותקווה רבקה"
    },
    {
      "A": "בעל התניא 7/1"
    },
    {
      "A": "כהן אברהם מרדכי וחיה"
    },
    {
      "A": "פחד יצחק 4/8"
    },
    {
      "A": "כהן אהרון והדסה"
    },
    {
      "A": "הרב קנייבסקי 5/5"
    },
    {
      "A": "כהן אהרון ויעל"
    },
    {
      "A": "כף החיים 10/4"
    },
    {
      "A": "כהן אהרון ויפית"
    },
    {
      "A": "אגרות משה 21/1"
    },
    {
      "A": "כהן אהרון ומיכל"
    },
    {
      "A": "הרב קעניג 12/9"
    },
    {
      "A": "כהן אהרון ומרים"
    },
    {
      "A": "כנסת מרדכי 3/9"
    },
    {
      "A": "כהן אהרון ושרה"
    },
    {
      "A": "הרבי מזוועהיל 27/7"
    },
    {
      "A": "כהן אהרון חי ורחל"
    },
    {
      "A": "כנסת מרדכי 5/12"
    },
    {
      "A": "כהן אהרן וחיה"
    },
    {
      "A": "הרב אוירבך 9/10 "
    },
    {
      "A": "כהן אהרן ושרה "
    },
    {
      "A": "ישמח ישראל 11/4"
    },
    {
      "A": "כהן אופיר ושרה"
    },
    {
      "A": "הרב קעניג 4/10"
    },
    {
      "A": "כהן אוריאל שלמה ורות"
    },
    {
      "A": "רבי נחמן מברסלב 1/2"
    },
    {
      "A": "כהן אורן וחדווה"
    },
    {
      "A": "הרבי מזוועהיל 7/3"
    },
    {
      "A": "כהן אילן ואילה"
    },
    {
      "A": "כנסת מרדכי"
    },
    {
      "A": "כהן איתמר ותמר"
    },
    {
      "A": "הרב אריאלי 11/3"
    },
    {
      "A": "כהן איתן ומירי"
    },
    {
      "A": "ישמח ישראל 14/9"
    },
    {
      "A": "כהן אליהו ומרגלית"
    },
    {
      "A": "הרב אוירבך 10"
    },
    {
      "A": "כהן אליהו ונחמה"
    },
    {
      "A": "חזון איש 17/8"
    },
    {
      "A": "כהן אליהו ורבקה"
    },
    {
      "A": "הבבא סאלי 16/6"
    },
    {
      "A": "כהן אליהו יוסף ולאה נוי"
    },
    {
      "A": "מפעל הש\"ס 9/1"
    },
    {
      "A": "כהן אלינועם ואורית"
    },
    {
      "A": "ישמח ישראל 18/1"
    },
    {
      "A": "כהן אליעזר וחנה"
    },
    {
      "A": "הבבא סאלי 22/9"
    },
    {
      "A": "כהן אלעזר ולאה"
    },
    {
      "A": "רבי נחמן מברסלב 9/3"
    },
    {
      "A": "כהן אלעזר ומירב"
    },
    {
      "A": "דרכי איש 1/3"
    },
    {
      "A": "כהן אמיר"
    },
    {
      "A": "הגר\"א 8/2"
    },
    {
      "A": "כהן ארז"
    },
    {
      "A": "נדבורנא 26/8"
    },
    {
      "A": "כהן אריאל ואסתר אילה"
    },
    {
      "A": "רבי עקיבא 16/8"
    },
    {
      "A": "כהן אריאל ורחל "
    },
    {
      "A": "הרב שך 2/10"
    },
    {
      "A": "כהן בביוב"
    },
    {
      "A": "ישמח ישראל 24/2"
    },
    {
      "A": "כהן בן ציון ודליה"
    },
    {
      "A": "כנסת יחזקאל 10/5"
    },
    {
      "A": "כהן בנימין ואסתר רבקה"
    },
    {
      "A": "חלקת יואב 6/3"
    },
    {
      "A": "כהן בנימין והודיה"
    },
    {
      "A": "התעוררות תשובה 14/5"
    },
    {
      "A": "כהן בנימין וחנה"
    },
    {
      "A": "אלעזר המודעי 14"
    },
    {
      "A": "כהן בנימין ורחל"
    },
    {
      "A": "התעוררות תשובה 7/5"
    },
    {
      "A": "כהן בן-ציון ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 33/6"
    },
    {
      "A": "כהן בצלאל והדסה "
    },
    {
      "A": "הרב צדקה 7/6"
    },
    {
      "A": "כהן ברוך ורבקה"
    },
    {
      "A": "ישמח ישראל 2/5"
    },
    {
      "A": "כהן ברק וענבל"
    },
    {
      "A": "מפעל הש\"ס 5/2"
    },
    {
      "A": "כהן בש מרדכי"
    },
    {
      "A": "פחד יצחק 15/12"
    },
    {
      "A": "כהן גבריאל ואורנית"
    },
    {
      "A": "חפץ חיים 8/4"
    },
    {
      "A": "כהן גבריאל ורחל"
    },
    {
      "A": "הבבא סאלי 4"
    },
    {
      "A": "כהן גדליה ודבורה"
    },
    {
      "A": "מבוא מרגלית 3/3"
    },
    {
      "A": "כהן גלעד ויעל"
    },
    {
      "A": "ישמח ישראל 4/2"
    },
    {
      "A": "כהן גרשון וחנה"
    },
    {
      "A": "הדף היומי 9/4"
    },
    {
      "A": "כהן דב וחוה"
    },
    {
      "A": "רבי עקיבא 39/22"
    },
    {
      "A": "כהן דגני ושרה"
    },
    {
      "A": "חב\"ד 16/2"
    },
    {
      "A": "כהן דוד ואיריס"
    },
    {
      "A": "כף החיים 21/7"
    },
    {
      "A": "כהן דוד ויעל"
    },
    {
      "A": "פחד יצחק 23/19"
    },
    {
      "A": "כהן דוד וסיגלית"
    },
    {
      "A": "חלקת יואב 4/2"
    },
    {
      "A": "כהן דוד ועדנה"
    },
    {
      "A": "החוזה מלובלין 43"
    },
    {
      "A": "כהן דוד וענת"
    },
    {
      "A": "הרב יעקב מוצפי 27/5"
    },
    {
      "A": "כהן דוד צבי ולאה"
    },
    {
      "A": "פחד יצחק 11/1"
    },
    {
      "A": "כהן דניאל ומיכל"
    },
    {
      "A": "חתם סופר 13/4"
    },
    {
      "A": "כהן דניאל ורות"
    },
    {
      "A": "ישמח ישראל 28/2"
    },
    {
      "A": "כהן דניאל ורות"
    },
    {
      "A": "קדושת לוי 29/7"
    },
    {
      "A": "כהן הערשי ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 9/13"
    },
    {
      "A": "כהן הרה\"ג ר' אשר לעמיל וחיה"
    },
    {
      "A": "רבי אלעזר המודעי 4/3"
    },
    {
      "A": "כהן הרה\"ג ר' זמיר ואורנית"
    },
    {
      "A": "חתם סופר 5/1"
    },
    {
      "A": "כהן זוהר ודינה"
    },
    {
      "A": "קדושת לוי 40/12"
    },
    {
      "A": "כהן חגי ומרים"
    },
    {
      "A": "הרב ברים 11/18"
    },
    {
      "A": "כהן חוה רחל"
    },
    {
      "A": "הר\"ן 15/7"
    },
    {
      "A": "כהן חיים ואלישבע"
    },
    {
      "A": "חתם סופר 1/3"
    },
    {
      "A": "כהן חיים ומרים"
    },
    {
      "A": "רבי עקיבא 44/1"
    },
    {
      "A": "כהן חיים ועדינה"
    },
    {
      "A": "הרבי מזוועהיל 4/2"
    },
    {
      "A": "כהן חיים לוי ורחל"
    },
    {
      "A": "המגיד ממזריטש 65/1"
    },
    {
      "A": "כהן חנה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/2"
    },
    {
      "A": "כהן טוויל אליהו ושפרה"
    },
    {
      "A": "הרב יעקב מוצפי 23/14"
    },
    {
      "A": "כהן טוויל יעקב ואסתר "
    },
    {
      "A": "מבוא מרגלית 7"
    },
    {
      "A": "כהן טוויל ישי ורבקה"
    },
    {
      "A": "כנסת יחזקאל 9/5"
    },
    {
      "A": "כהן טוויל מרדכי ואביחיל"
    },
    {
      "A": "חזון איש 15/2"
    },
    {
      "A": "כהן יהודה ואילנה"
    },
    {
      "A": "קדושת לוי 104/9"
    },
    {
      "A": "כהן יהודה וחוי"
    },
    {
      "A": "הרב יעקב מוצפי 13/2"
    },
    {
      "A": "כהן יהודה וטייבי"
    },
    {
      "A": "החוזה מלובלין 45/6"
    },
    {
      "A": "כהן יהודה ונלה"
    },
    {
      "A": "פנים מאירים 32/6"
    },
    {
      "A": "כהן יהודה ופיי"
    },
    {
      "A": "רבי אלעזר המודעי 12/2"
    },
    {
      "A": "כהן יהודה ופרידה"
    },
    {
      "A": "רבי עקיבא 42/14"
    },
    {
      "A": "כהן יהודה ורונית"
    },
    {
      "A": "הדף היומי 5/5 "
    },
    {
      "A": "כהן יהונתן ואבישג"
    },
    {
      "A": "החוזה מלובלין 45/7"
    },
    {
      "A": "כהן יהונתן ונחמה"
    },
    {
      "A": "דרכי איש 18/12"
    },
    {
      "A": "כהן יהושע"
    },
    {
      "A": "רבי אלעזר המודעי 3/6"
    },
    {
      "A": "כהן יואל ואילנה"
    },
    {
      "A": "דברי חיים 2/11"
    },
    {
      "A": "כהן יוחאי והדסה"
    },
    {
      "A": "התעוררות תשובה 4"
    },
    {
      "A": "כהן יוחנן ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 8/2"
    },
    {
      "A": "כהן יוכבד"
    },
    {
      "A": "רבי אלעזר המודעי 11/4"
    },
    {
      "A": "כהן יוסף דוד ואסתר"
    },
    {
      "A": "רבי עקיבא 4/3"
    },
    {
      "A": "כהן יוסף ודבורה"
    },
    {
      "A": "החוזה מלובלין 54/4"
    },
    {
      "A": "כהן יוסף ודינה"
    },
    {
      "A": "קדושת לוי 55/9"
    },
    {
      "A": "כהן יוסף ולידיה"
    },
    {
      "A": "הגר\"א 16/6"
    },
    {
      "A": "כהן יוסף חיים ורחל"
    },
    {
      "A": "פחד יצחק 27/3"
    },
    {
      "A": "כהן יוסף יצחק וגיטי"
    },
    {
      "A": "הרב יעקב מוצפי 23/10"
    },
    {
      "A": "כהן יוסף מלכה"
    },
    {
      "A": "החוזה מלובלין 21/6"
    },
    {
      "A": "כהן יורם וחני"
    },
    {
      "A": "רבי עקיבא 10/1"
    },
    {
      "A": "כהן יורם ומרגלית"
    },
    {
      "A": "הבעש\"ט 10/1"
    },
    {
      "A": "כהן יחזקאל ולאה"
    },
    {
      "A": "רבי יוסף קארו 9/5"
    },
    {
      "A": "כהן יחזקאל ומרגלית "
    },
    {
      "A": "חתם סופר 4/13"
    },
    {
      "A": "כהן ילון וטליה"
    },
    {
      "A": "הרב יעקב מוצפי 42/2"
    },
    {
      "A": "כהן יעקב ויעל"
    },
    {
      "A": "המגיד ממזריטש 26/7"
    },
    {
      "A": "כהן יעקב ומיכל"
    },
    {
      "A": "קדושת לוי 42"
    },
    {
      "A": "כהן יעקב ומלכה"
    },
    {
      "A": "דרכי איש 27/1"
    },
    {
      "A": "כהן יעקב ומרים "
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/6"
    },
    {
      "A": "כהן יעקב וסימונה "
    },
    {
      "A": "אבן עזרא "
    },
    {
      "A": "כהן יעקב ופנינה"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/2"
    },
    {
      "A": "כהן יעקב ורחל"
    },
    {
      "A": "התעוררות תשובה 3/6"
    },
    {
      "A": "כהן יעקב ושושנה"
    },
    {
      "A": "הרבי מזוועהיל 23/1"
    },
    {
      "A": "כהן יעקב ותהילה"
    },
    {
      "A": "הרבי מנדבורנה 6/1"
    },
    {
      "A": "כהן יעקב מאיר ואביגיל"
    },
    {
      "A": "המגיד ממזריטש 30/3"
    },
    {
      "A": "כהן יצחק דוד ויהודית"
    },
    {
      "A": "חיי יצחק 7/1"
    },
    {
      "A": "כהן יצחק ואורית"
    },
    {
      "A": "הרבי מנדבורנא 24/4"
    },
    {
      "A": "כהן יצחק ואלזה"
    },
    {
      "A": "הדף היומי 13/2"
    },
    {
      "A": "כהן יצחק ואסתר"
    },
    {
      "A": "חתם סופר 4/15"
    },
    {
      "A": "כהן יצחק וברכה"
    },
    {
      "A": "רבי עקיבא 44/5"
    },
    {
      "A": "כהן יצחק וחיה"
    },
    {
      "A": "רבי עקיבא 15/2"
    },
    {
      "A": "כהן יצחק וקרן"
    },
    {
      "A": "אש קודש 15/4"
    },
    {
      "A": "כהן ישי והודיה"
    },
    {
      "A": "חזון איש 9/5"
    },
    {
      "A": "כהן ישעיה אלעזר וחנה"
    },
    {
      "A": "הגר\"א 13/3"
    },
    {
      "A": "כהן ישראל אורי ופליאה"
    },
    {
      "A": "רבי יוסף קארו 1/5"
    },
    {
      "A": "כהן ישראל ולורה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "כהן ישראל חיים ואורלי"
    },
    {
      "A": "קדושת לוי 26/25"
    },
    {
      "A": "כהן ישראל שמעון"
    },
    {
      "A": "שלום רב 3/26"
    },
    {
      "A": "כהן ליאור וזהבה"
    },
    {
      "A": "המגיד ממזריטש 12/3"
    },
    {
      "A": "כהן מאיר ואודליה"
    },
    {
      "A": "קדושת לוי 42/17"
    },
    {
      "A": "כהן מאיר ואסתר"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "כהן מאיר וצביה"
    },
    {
      "A": "קדושת לוי 29/14"
    },
    {
      "A": "כהן מאיר ושירה"
    },
    {
      "A": "אש קודש 12/6"
    },
    {
      "A": "כהן מאיר יהונתן וחגית"
    },
    {
      "A": "הגר\"א 3/5"
    },
    {
      "A": "כהן מיכאל ויעל"
    },
    {
      "A": "מבוא מרגלית 7/6"
    },
    {
      "A": "כהן מיכאל ושולמית"
    },
    {
      "A": "רבי נחמן מברסלב 1/6"
    },
    {
      "A": "כהן מנחם ואסתר"
    },
    {
      "A": "רבי נחמן מברסלב 11/2"
    },
    {
      "A": "כהן מנחם ולאה"
    },
    {
      "A": "קדושת ציון 1/3"
    },
    {
      "A": "כהן מנחם ורחל "
    },
    {
      "A": "קדושת לוי 30/17"
    },
    {
      "A": "כהן מנחם מנדל ושפרה "
    },
    {
      "A": "התעוררות תשובה 4"
    },
    {
      "A": "כהן מרדכי ורבקה"
    },
    {
      "A": "הרב אריאלי 6/4"
    },
    {
      "A": "כהן מרדכי ושלווה"
    },
    {
      "A": "המגיד ממזריטש 23/4"
    },
    {
      "A": "כהן מרדכי ושרה מרים"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "כהן משה"
    },
    {
      "A": "כף החיים 7/6"
    },
    {
      "A": "כהן משה "
    },
    {
      "A": "כף החיים 8/6"
    },
    {
      "A": "כהן משה"
    },
    {
      "A": "קדושת לוי 46/2"
    },
    {
      "A": "כהן משה אורי וחנה"
    },
    {
      "A": "הרב צדקה 11/3"
    },
    {
      "A": "כהן משה דוד ויפה"
    },
    {
      "A": "רבי עקיבא 19/9"
    },
    {
      "A": "כהן משה ואודליה"
    },
    {
      "A": "אש קודש 3/3"
    },
    {
      "A": "כהן משה ואורטל"
    },
    {
      "A": "חתם סופר 20/4"
    },
    {
      "A": "כהן משה ויעל"
    },
    {
      "A": "החוזה מלובלין 8/1"
    },
    {
      "A": "כהן משה וירושלמית"
    },
    {
      "A": "הרב אוירבך 9"
    },
    {
      "A": "כהן משה ומיטל"
    },
    {
      "A": "דרכי איש 38/2"
    },
    {
      "A": "כהן משה ומיכל"
    },
    {
      "A": "רבי עקיבא 35/11"
    },
    {
      "A": "כהן משה ומלכה"
    },
    {
      "A": "הדף היומי 7/10"
    },
    {
      "A": "כהן משה ורחל"
    },
    {
      "A": "חזון איש 12/6"
    },
    {
      "A": "כהן משה ורחל לאה"
    },
    {
      "A": "הרבי מנדבורנא 33/1"
    },
    {
      "A": "כהן משה ושרה "
    },
    {
      "A": "אגרות משה "
    },
    {
      "A": "כהן משה חיים ורבקה"
    },
    {
      "A": "המגיד ממזריטש 23/5"
    },
    {
      "A": "כהן נועם ואתי "
    },
    {
      "A": "הרב קנייבסקי 4/1"
    },
    {
      "A": "כהן נחמן וחפצי "
    },
    {
      "A": "הרב שך 44/6"
    },
    {
      "A": "כהן ניסים וויקטוריה"
    },
    {
      "A": "בעל התניא 1/5"
    },
    {
      "A": "כהן ניסן ודסי"
    },
    {
      "A": "הרב יעקב מוצפי 15/10"
    },
    {
      "A": "כהן נתן אליהו ואיריס"
    },
    {
      "A": "רבי עקיבא 40/3"
    },
    {
      "A": "כהן נתנאל ואורית"
    },
    {
      "A": "הרב צדקה 4/3"
    },
    {
      "A": "כהן סופר וכוכבה"
    },
    {
      "A": "המגיד ממזריטש 8/10"
    },
    {
      "A": "כהן סימן טוב ושרה"
    },
    {
      "A": "הבעש\"ט 12/8"
    },
    {
      "A": "כהן סלמן ויעל"
    },
    {
      "A": "ישמח ישראל 28/1"
    },
    {
      "A": "כהן סלמן ורונית"
    },
    {
      "A": "רבי עקיבא 37/12"
    },
    {
      "A": "כהן עובדיה"
    },
    {
      "A": "קדושת לוי 80/1"
    },
    {
      "A": "כהן עופר וחנה"
    },
    {
      "A": "הרבי מליובביץ 15/3"
    },
    {
      "A": "כהן עופר וכוכבה"
    },
    {
      "A": "המגיד ממזריטש 8/10"
    },
    {
      "A": "כהן עזרא ובתיה נחמה"
    },
    {
      "A": "הרבי מליובביץ 12/1"
    },
    {
      "A": "כהן עמאש אפרים ושולמית"
    },
    {
      "A": "דברי חיים 12/1"
    },
    {
      "A": "כהן עמאש יוסף אברהם ורחל"
    },
    {
      "A": "אש קודש 16/1"
    },
    {
      "A": "כהן עמנואל ואוסנת"
    },
    {
      "A": "הרבי מנדבורנא 35/4"
    },
    {
      "A": "כהן עמרם ומרים "
    },
    {
      "A": "ישמח ישראל 14/11"
    },
    {
      "A": "כהן ענבל וברק"
    },
    {
      "A": "מפעל הש\"ס 5/2"
    },
    {
      "A": "כהן פור ברוך"
    },
    {
      "A": "פחד יצחק 13/4"
    },
    {
      "A": "כהן פור גורג’"
    },
    {
      "A": "המגיד ממזריטש 29/7"
    },
    {
      "A": "כהן פור פנחס וז'נט"
    },
    {
      "A": "המגיד ממזריטש 25/1"
    },
    {
      "A": "כהן פנחס וברכה"
    },
    {
      "A": "הר\"ן 13/14"
    },
    {
      "A": "כהן פנחס וחנה"
    },
    {
      "A": "הבעש\"ט 12/1"
    },
    {
      "A": "כהן פנחס ורבקה "
    },
    {
      "A": "הרב יעקב מוצפי 11/10"
    },
    {
      "A": "כהן צבי"
    },
    {
      "A": "קדושת לוי 24/19"
    },
    {
      "A": "כהן צבי וחנה"
    },
    {
      "A": "פנים מאירים 18/9"
    },
    {
      "A": "כהן צבי מיכל ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 39/8"
    },
    {
      "A": "כהן צדוק"
    },
    {
      "A": "קדושת לוי 24/7"
    },
    {
      "A": "כהן צדק אליהו וחנה"
    },
    {
      "A": "חזון איש 18/5"
    },
    {
      "A": "כהן ציון ומירב"
    },
    {
      "A": "אש קודש 19/3"
    },
    {
      "A": "כהן ציון ומרגלית"
    },
    {
      "A": "חזון איש 4/1"
    },
    {
      "A": "כהן ציון ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 12/4"
    },
    {
      "A": "כהן- קדוש משה ושושנית"
    },
    {
      "A": "הרב אוירבך 10/4"
    },
    {
      "A": "כהן קדוש ניסן"
    },
    {
      "A": "הר\"ן 17/5"
    },
    {
      "A": "כהן רבקה"
    },
    {
      "A": "החיד\"א 3/3"
    },
    {
      "A": "כהן רוני ומיכל"
    },
    {
      "A": "רבי אלעזר המודעי 7/7"
    },
    {
      "A": "כהן רונית"
    },
    {
      "A": "חזון איש 4/6"
    },
    {
      "A": "כהן רונית"
    },
    {
      "A": "רבי אלעזר המודעי 7/4"
    },
    {
      "A": "כהן רחל"
    },
    {
      "A": "קדושת לוי 80/1"
    },
    {
      "A": "כהן רחמים ויהודית"
    },
    {
      "A": "אם הבנים 8/2 "
    },
    {
      "A": "כהן רפאל וחנה"
    },
    {
      "A": "אש קודש 9/2"
    },
    {
      "A": "כהן רפאל ומיכל"
    },
    {
      "A": "רבי יוחנן בן זכאי 10/5"
    },
    {
      "A": "כהן רפאל ומירב "
    },
    {
      "A": "המגיד ממזריטש 14/2"
    },
    {
      "A": "כהן רפי וחני"
    },
    {
      "A": "אש קודש 9/2"
    },
    {
      "A": "כהן שאול ורבקה"
    },
    {
      "A": "המגיד ממזריטש 12/2 "
    },
    {
      "A": "כהן שבתי וליבי"
    },
    {
      "A": "רבי אלעזר המודעי 20/12"
    },
    {
      "A": "כהן שי ואורית"
    },
    {
      "A": "המגיד ממזריטש 31/3"
    },
    {
      "A": "כהן שי וצפנת"
    },
    {
      "A": "חיי יצחק 11/10"
    },
    {
      "A": "כהן שי שמעון וברכה"
    },
    {
      "A": "הרב יעקב מוצפי 8/4"
    },
    {
      "A": "כהן שלום ואסתר"
    },
    {
      "A": "קדושת לוי 46/13"
    },
    {
      "A": "כהן שלום ובת שבע"
    },
    {
      "A": "קדושת לוי 51/10"
    },
    {
      "A": "כהן שלום וחיה אסתר"
    },
    {
      "A": "כף החיים 29/5"
    },
    {
      "A": "כהן שלום ורבקה"
    },
    {
      "A": "פחד יצחק 13/1"
    },
    {
      "A": "כהן שלום ושושנה"
    },
    {
      "A": "הבעש\"ט 18/3"
    },
    {
      "A": "כהן שלמה ובת חן"
    },
    {
      "A": "המגיד ממזריטש 67/2"
    },
    {
      "A": "כהן שלמה וגילה "
    },
    {
      "A": "הרב אוירבך 18/3"
    },
    {
      "A": "כהן שלמה ונחמה"
    },
    {
      "A": "פחד יצחק 13/9"
    },
    {
      "A": "כהן שלמה וענת"
    },
    {
      "A": "החוזה מלובלין 54/3"
    },
    {
      "A": "כהן שלמה וצופיה "
    },
    {
      "A": "רבי יוסף קארו 1/2"
    },
    {
      "A": "כהן שלמה וצפורה"
    },
    {
      "A": "פחד יצחק 35/12"
    },
    {
      "A": "כהן שמואל ויהודית"
    },
    {
      "A": "רבי יוחנן בן זכאי 10/2"
    },
    {
      "A": "כהן שמואל ומלכה"
    },
    {
      "A": "רבי אלעזר המודעי 13/9 "
    },
    {
      "A": "כהן שמואל ונחמה"
    },
    {
      "A": "קדושת לוי 24/15"
    },
    {
      "A": "כהן שמחה ודינה"
    },
    {
      "A": "רבי עקיבא 22/3"
    },
    {
      "A": "כהן שמעון ומזל"
    },
    {
      "A": "הרבי מליובביץ 12"
    },
    {
      "A": "כהן שמעון ומיכל"
    },
    {
      "A": "הרב יעקב מוצפי 9/8"
    },
    {
      "A": "כהן שמעון וצופיה"
    },
    {
      "A": "חתם סופר 14/1"
    },
    {
      "A": "כהן שמעון ורינה"
    },
    {
      "A": "דרכי איש 1/4"
    },
    {
      "A": "כהן שמעון ושרה"
    },
    {
      "A": "הרב אוירבך 11/2"
    },
    {
      "A": "כהן שמשון ורחל"
    },
    {
      "A": "המגיד ממזריטש 31/8"
    },
    {
      "A": "כהן שרון ומאיה"
    },
    {
      "A": "החוזה מלובלין 35/1"
    },
    {
      "A": "כהן ששון ואביגיל"
    },
    {
      "A": "רבי אלעזר המודעי 16/15"
    },
    {
      "A": "כהן תומר ומיכל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/16"
    },
    {
      "A": "כהן תמיר וגילה"
    },
    {
      "A": "רבי עקיבא 37/11"
    },
    {
      "A": "כהן תמר"
    },
    {
      "A": "הרב אריאלי 11/3"
    },
    {
      "A": "כהנא אילן ואסתר "
    },
    {
      "A": "חלקת יואב 14/3"
    },
    {
      "A": "כהנא אריה מרדכי ומלכה"
    },
    {
      "A": "הרב צדקה 17/5"
    },
    {
      "A": "כהנא ברק שושנית "
    },
    {
      "A": "חתם סופר 5/4"
    },
    {
      "A": "כהנא יוסף ואפרת"
    },
    {
      "A": "הגר\"א 1/6"
    },
    {
      "A": "כהנא יחזקאל"
    },
    {
      "A": "פחד יצחק 33"
    },
    {
      "A": "כהנא משה ומרגלית"
    },
    {
      "A": "החוזה מלובלין 24/5"
    },
    {
      "A": "כהנא שיינדל"
    },
    {
      "A": "ישמח ישראל 17/8"
    },
    {
      "A": "כהן-הלפרין דב ובלה"
    },
    {
      "A": "הרבי מזוועהיל 34/1"
    },
    {
      "A": "כהנוביץ פנחס ואילה"
    },
    {
      "A": "כנסת יחזקאל 12/6"
    },
    {
      "A": "כהניאן משה וחנה "
    },
    {
      "A": "הרב אוירבך 8/4"
    },
    {
      "A": "כובני שלמה ושרה יוכבד"
    },
    {
      "A": "רבי יוסף קארו 12/6"
    },
    {
      "A": "כוכב לב יצחק והדסה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "כוכבי עובדיה ומזל"
    },
    {
      "A": "רבי אלעזר המודעי 4/6"
    },
    {
      "A": "כורי טל ודנה"
    },
    {
      "A": "התעוררות תשובה 3/7"
    },
    {
      "A": "כי טוב ברוך שמעון ושירה"
    },
    {
      "A": "כנסת מרדכי 5/4"
    },
    {
      "A": "כי טוב נח ורחלי"
    },
    {
      "A": "רבי יוחנן בן זכאי 15/2"
    },
    {
      "A": "כי טוב שמעון ונעמה"
    },
    {
      "A": "המגיד ממזריטש 12/5"
    },
    {
      "A": "כי-טוב יעקב ועליזה"
    },
    {
      "A": "קדושת לוי 100/3"
    },
    {
      "A": "כימיגרוף יהודה ואסתר"
    },
    {
      "A": "כף החיים 34"
    },
    {
      "A": "כלב ראובן ושושי"
    },
    {
      "A": "קדושת לוי 48/10"
    },
    {
      "A": "כלפא דבורה לאה"
    },
    {
      "A": "הבעש\"ט 12/4"
    },
    {
      "A": "כלפון יצחק ורינה"
    },
    {
      "A": "הרב יעקב מוצפי 8/1"
    },
    {
      "A": "כלפון ראובן ורחל"
    },
    {
      "A": "התעוררות תשובה 7/8"
    },
    {
      "A": "כלתיאן דוד ושרה"
    },
    {
      "A": "המגיד ממזריטש 27/5"
    },
    {
      "A": "כפיף אברהם ודבורה"
    },
    {
      "A": "כנסת מרדכי 7"
    },
    {
      "A": "כפיף רחמים אליהו ורותי"
    },
    {
      "A": "חב\"ד 12/1"
    },
    {
      "A": "כץ אליעזר חיים וגיטי"
    },
    {
      "A": "רבי עקיבא 44/17"
    },
    {
      "A": "כץ ברכי"
    },
    {
      "A": "רבי אלעזר המודעי 11"
    },
    {
      "A": "כ\"ץ גדליה דניאל וחיה הינדא"
    },
    {
      "A": "הרב בן ציון ברוק 5/15"
    },
    {
      "A": "כץ הלל וטובה"
    },
    {
      "A": "דרכי איש 16/11"
    },
    {
      "A": "כץ זאב ואביגיל"
    },
    {
      "A": "חיי יצחק 13/12"
    },
    {
      "A": "כ\"ץ יצחק וליבי "
    },
    {
      "A": "קדושת לוי 17/1"
    },
    {
      "A": "כץ יעקב"
    },
    {
      "A": "רבי אלעזר המודעי 11/6"
    },
    {
      "A": "כץ מרדכי דוד וחנה "
    },
    {
      "A": "כנסת יחזקאל 31"
    },
    {
      "A": "כץ משה ויפה"
    },
    {
      "A": "חפץ חיים 10/3"
    },
    {
      "A": "כץ נפתלי וצביה"
    },
    {
      "A": "הרב שך 63/1"
    },
    {
      "A": "כץ שמואל וגולדי"
    },
    {
      "A": "נועם אלימלך 3/3"
    },
    {
      "A": "כצן יעקב וקרן"
    },
    {
      "A": "מפעל הש\"ס 7/4"
    },
    {
      "A": "כריף יהודה ומרים "
    },
    {
      "A": "מפעל הש\"ס 9/3"
    },
    {
      "A": "כרמון אהרן ושרה"
    },
    {
      "A": "ישמח ישראל 35/5"
    },
    {
      "A": "כרמל ישי ואלישבע"
    },
    {
      "A": "חיי יצחק 7/9"
    },
    {
      "A": "כרפס אברהם ותמר"
    },
    {
      "A": "החוזה מלובלין 43/4"
    },
    {
      "A": "כרפס דוד ואדי"
    },
    {
      "A": "ישמח ישראל 24/4"
    },
    {
      "A": "כתובים אלון ומזל"
    },
    {
      "A": "חפץ חיים 8/2"
    },
    {
      "A": "כתובים אלון ומזל"
    },
    {
      "A": "חפץ חיים 8/2"
    },
    {
      "A": "לאב שמואל מאיר"
    },
    {
      "A": "חיי יצחק 9/12"
    },
    {
      "A": "לאוב בנימין ודבורי"
    },
    {
      "A": "קדושת לוי 13/1"
    },
    {
      "A": "לאוב שאול ומרים "
    },
    {
      "A": "מפעל הש\"ס 26/1"
    },
    {
      "A": "לאון מרדכי ולאה"
    },
    {
      "A": "המהרי\"ץ 9/7"
    },
    {
      "A": "לאופר "
    },
    {
      "A": "הרב שך 32/7"
    },
    {
      "A": "לאופר ברוך ואלישבע"
    },
    {
      "A": "פחד יצחק 23/18"
    },
    {
      "A": "לאופר חיים ורחל"
    },
    {
      "A": "הרב קעניג 8/13"
    },
    {
      "A": "לאופר יוסף וחוה"
    },
    {
      "A": "המגיד ממזריטש 10/10"
    },
    {
      "A": "לאנדא יוסף"
    },
    {
      "A": "כנסת יחזקאל 28/5"
    },
    {
      "A": "לאנקרי מאיר ואודליה"
    },
    {
      "A": "פנים מאירים 30"
    },
    {
      "A": "לב מנחם ובתיה"
    },
    {
      "A": "אגרות משה 11/14"
    },
    {
      "A": "לבאן עמוס ושולמית"
    },
    {
      "A": "אגרות משה 13/13"
    },
    {
      "A": "לביא אופיר וברכה"
    },
    {
      "A": "קדושת לוי 23/10"
    },
    {
      "A": "לביא חיים וטליה"
    },
    {
      "A": "המגיד ממזריטש 51/1"
    },
    {
      "A": "לבין בנימין ולימור"
    },
    {
      "A": "הרב יעקב מוצפי 15/14"
    },
    {
      "A": "לבינסון אברהם יוסף ןמלכה "
    },
    {
      "A": "ישמח ישראל 28"
    },
    {
      "A": "לבינסון דוד וחיה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "לבינסון יונתן ועטרה"
    },
    {
      "A": "פחד יצחק 37/1"
    },
    {
      "A": "לבינסון נפתלי ומוריה"
    },
    {
      "A": "ברוק 3/7 "
    },
    {
      "A": "לבנון ארז וחדוה"
    },
    {
      "A": "אם הבנים 5/3"
    },
    {
      "A": "לבנטובסקי משה ומרים"
    },
    {
      "A": "הרבי מזוועהיל 6/5"
    },
    {
      "A": "לבקוביץ יעקב וברכה"
    },
    {
      "A": "הגר\"א 13/1"
    },
    {
      "A": "לברון ניסן ורבקה"
    },
    {
      "A": "המגיד ממזריטש 30/8"
    },
    {
      "A": "לברטובסקי נתן וסמדר"
    },
    {
      "A": "יוסף קארו 8/3"
    },
    {
      "A": "לברטובסקי נתן שמחה"
    },
    {
      "A": "שלום רב 1"
    },
    {
      "A": "לדונקין ישראל חיים ורחל"
    },
    {
      "A": "הגר\"א 3/1 "
    },
    {
      "A": "לדרמן אברהם ומלכה"
    },
    {
      "A": "בן איש חי 5/3"
    },
    {
      "A": "לדרמן אסף צבי וחנה"
    },
    {
      "A": "פחד יצחק 27/10"
    },
    {
      "A": "לדרמן יהודה וגילה"
    },
    {
      "A": "חתם סופר 5/3"
    },
    {
      "A": "לדרמן יחיאל "
    },
    {
      "A": "פנים מאירים 14/6"
    },
    {
      "A": "לדרמן יצחק וחיה"
    },
    {
      "A": "רבי אלעזר המודעי 5/12"
    },
    {
      "A": "לדרמן יצחק ושרה"
    },
    {
      "A": "רבי עקיבא 26/2"
    },
    {
      "A": "לדרמן ישי והילה"
    },
    {
      "A": "קדושת לוי 48/24"
    },
    {
      "A": "לדרמן משה וצילה"
    },
    {
      "A": "רבי אלעזר המודעי 10/8"
    },
    {
      "A": "לדרר יחזקאל ורחל"
    },
    {
      "A": "קדושת לוי 104/4"
    },
    {
      "A": "להב יונתן ודפנה"
    },
    {
      "A": "חלקת יואב 15/3"
    },
    {
      "A": "לובין דוד וחנה"
    },
    {
      "A": "חיי יצחק 7/19 "
    },
    {
      "A": "לובין יעקב ומרים"
    },
    {
      "A": "דרכי איש 31/5"
    },
    {
      "A": "לובין מאיר ובתיה"
    },
    {
      "A": "דרכי איש 18/9"
    },
    {
      "A": "לובין צבי וחסיה"
    },
    {
      "A": "הבבא סאלי 11/5"
    },
    {
      "A": "לוברבוים דוד ורחל"
    },
    {
      "A": "יסוד העבודה 15/3"
    },
    {
      "A": "לוברבוים מרדכי ורחל"
    },
    {
      "A": "ישמח ישראל 29/4"
    },
    {
      "A": "לוברבום חיה "
    },
    {
      "A": "חפץ חיים 3/10"
    },
    {
      "A": "לוברבום יהושע ורבקה"
    },
    {
      "A": "החוזה מלובלין 47/11"
    },
    {
      "A": "לוברבום יעקב ושושנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 13/2"
    },
    {
      "A": "לוברבום יצחק וגיטי"
    },
    {
      "A": "דרכי איש 16/12"
    },
    {
      "A": "לוברבום מרדכי דוד"
    },
    {
      "A": "הרב יעקב מוצפי 23/7"
    },
    {
      "A": "לוברבום מרדכי וחסיה"
    },
    {
      "A": "חיי יצחק 11/15"
    },
    {
      "A": "לוברבום מרדכי ושרה "
    },
    {
      "A": "המהרי\"ץ 7/3"
    },
    {
      "A": "לוברבום משה ולאה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "לוברבום נחמיה ונחמה"
    },
    {
      "A": "דרכי איש 4/5"
    },
    {
      "A": "לוברבום פנחס וברכה"
    },
    {
      "A": "ישמח ישראל 9/7"
    },
    {
      "A": "לוברבום שלמה והינדה"
    },
    {
      "A": "פחד יצחק 14/4"
    },
    {
      "A": "לוגסי חיים ויהודית"
    },
    {
      "A": "חתם סופר 3/7"
    },
    {
      "A": "לוגסי יעקב ושושנה"
    },
    {
      "A": "אש קודש 15/1"
    },
    {
      "A": "לוגסי יצחק ומרים"
    },
    {
      "A": "חזון איש 2/3"
    },
    {
      "A": "לוגסי יצחק וענת"
    },
    {
      "A": "רבי עקיבא 24/8"
    },
    {
      "A": "לוגסי ישראל מאיר ואלישבע"
    },
    {
      "A": "כנסת מרדכי 7/5"
    },
    {
      "A": "לוגסי שמואל ומלכה"
    },
    {
      "A": "רבי אלעזר המודעי 3/3"
    },
    {
      "A": "לוגר ניצן וגלית"
    },
    {
      "A": "הבעש\"ט 7/1"
    },
    {
      "A": "לודמיר אברהם"
    },
    {
      "A": "ישמח ישראל 19/10"
    },
    {
      "A": "לודמיר אברהם ומרים"
    },
    {
      "A": "ישמח ישראל 19/10"
    },
    {
      "A": "לודמיר אברהם יהושע ויפה שיינדל"
    },
    {
      "A": "אוהב ישראל 8/10"
    },
    {
      "A": "לודמיר בנימין וחדוי"
    },
    {
      "A": "אוהב ישראל 4"
    },
    {
      "A": "לודמיר חיים אלעזר"
    },
    {
      "A": "פחד יצחק 9/8"
    },
    {
      "A": "לודמיר חיים וטויבי"
    },
    {
      "A": "קדושת לוי 33/4"
    },
    {
      "A": "לודמיר יוסף ורייזי"
    },
    {
      "A": "המגיד ממזריטש 53/6"
    },
    {
      "A": "לודמיר יחיאל ואסתר"
    },
    {
      "A": "ישמח ישראל 3/8"
    },
    {
      "A": "לודמיר מרדכי ופסיה "
    },
    {
      "A": "אגרות משה 25/3"
    },
    {
      "A": "לודמיר מרדכי שלמה וחוה"
    },
    {
      "A": "נועם אלימלך 3/2"
    },
    {
      "A": "לודמיר משה והינדה"
    },
    {
      "A": "אגרות משה 23/3"
    },
    {
      "A": "לודמיר משה וחיה"
    },
    {
      "A": "אדמורי ויזניץ 24/8"
    },
    {
      "A": "לודמיר צבי הרש"
    },
    {
      "A": "הרב ברים 13/8"
    },
    {
      "A": "לודמיר שלמה וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 11"
    },
    {
      "A": "לווין מרדכי שלמה וצפורה"
    },
    {
      "A": "הרב שך 63/4"
    },
    {
      "A": "לוונטל עזריאל ודבורה"
    },
    {
      "A": "חיי יצחק 7/8"
    },
    {
      "A": "לוזון יונה ויוכבד"
    },
    {
      "A": "החוזה מלובלין 56"
    },
    {
      "A": "לוי"
    },
    {
      "A": "המגיד ממזריטש 54"
    },
    {
      "A": "לוי אברהם"
    },
    {
      "A": "החוזה מלובלין 43/2"
    },
    {
      "A": "לוי אברהם א. וחוה"
    },
    {
      "A": "יסוד העבודה 1/8"
    },
    {
      "A": "לוי אברהם וטליה"
    },
    {
      "A": "הגר\"א 8/6"
    },
    {
      "A": "לוי אברהם ומרים"
    },
    {
      "A": "קדושת לוי 28/10"
    },
    {
      "A": "לוי אברהם מאיר ובילא"
    },
    {
      "A": "הרב קנייבסקי 1/1"
    },
    {
      "A": "לוי אלחנן ומיכל"
    },
    {
      "A": "כנסת יחזקאל 12/2"
    },
    {
      "A": "לוי אליהו ומרים"
    },
    {
      "A": "קדושת לוי 44/7"
    },
    {
      "A": "לוי אליהו חיים ואדל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/14"
    },
    {
      "A": "לוי אליחי וגזית"
    },
    {
      "A": "הרב אוירבך 16/1"
    },
    {
      "A": "לוי אלעד ואביטל"
    },
    {
      "A": "דרכי איש 26/4"
    },
    {
      "A": "לוי אסף ואושרת"
    },
    {
      "A": "הבעש\"ט 14/1"
    },
    {
      "A": "לוי אריה בן ציון"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10/1"
    },
    {
      "A": "לוי אריה ורחל"
    },
    {
      "A": "המגיד ממזריטש 82"
    },
    {
      "A": "לוי בן ציון ואורה"
    },
    {
      "A": "קדושת לוי 33/13"
    },
    {
      "A": "לוי בן ציון ומיכל"
    },
    {
      "A": "דרכי איש 31/3"
    },
    {
      "A": "לוי בניהו יהודה ואורה "
    },
    {
      "A": "יסוד העבודה 3/7"
    },
    {
      "A": "לוי בנימין ויהודית"
    },
    {
      "A": "בעל התניא 11/5"
    },
    {
      "A": "לוי גדעון וזיוה"
    },
    {
      "A": "רבי עקיבא 44/3"
    },
    {
      "A": "לוי גלעד ודבורה "
    },
    {
      "A": "הרב שך 68/7"
    },
    {
      "A": "לוי דוד ואתי"
    },
    {
      "A": "בעל התניא 6/4"
    },
    {
      "A": "לוי דוד ויעל"
    },
    {
      "A": "קדושת לוי 15/9"
    },
    {
      "A": "לוי דוד ונוגה"
    },
    {
      "A": "פנים מאירים 14/1"
    },
    {
      "A": "לוי דוד ונעמי"
    },
    {
      "A": "ישמח ישראל 27/7"
    },
    {
      "A": "לוי דוד יהודה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "לוי דוד יהודה"
    },
    {
      "A": "דרכי איש 36/13"
    },
    {
      "A": "לוי חיים ולימור"
    },
    {
      "A": "קדושת לוי 112/12"
    },
    {
      "A": "לוי חיים ומרים"
    },
    {
      "A": "בעל התניא 7/4"
    },
    {
      "A": "לוי יאיר ודליה"
    },
    {
      "A": "הרב צדקה 2/6"
    },
    {
      "A": "לוי יהודה וחיה"
    },
    {
      "A": "כנסת יחזאל 31/7"
    },
    {
      "A": "לוי יהודה ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 25/1"
    },
    {
      "A": "לוי יהודה חנוך ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 26/1"
    },
    {
      "A": "לוי יהושע וחוה"
    },
    {
      "A": "רבי יוסף קארו 5/2"
    },
    {
      "A": "לוי יוסף ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 21/2"
    },
    {
      "A": "לוי יוסף וחדוה"
    },
    {
      "A": "קדושת לוי 51/2"
    },
    {
      "A": "לוי יוסף ועליזה"
    },
    {
      "A": "כף החיים 29/4"
    },
    {
      "A": "לוי יוסף ושרה"
    },
    {
      "A": "אם הבנים 5/1"
    },
    {
      "A": "לוי יוסף ושרית"
    },
    {
      "A": "הרבי מזוועהיל 24/2"
    },
    {
      "A": "לוי יוסף שלמה ויהודית"
    },
    {
      "A": "פנים מאירים 32/9"
    },
    {
      "A": "לוי יחזקאל וציפורה "
    },
    {
      "A": "כנסת יחזקאל 13"
    },
    {
      "A": "לוי יניב ואוסנת"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/6"
    },
    {
      "A": "לוי יענקי ושרי "
    },
    {
      "A": "הרב שך 66"
    },
    {
      "A": "לוי יעקב"
    },
    {
      "A": "נועם אלימלך 4/1"
    },
    {
      "A": "לוי יעקב ואירית"
    },
    {
      "A": "הרב ברים 13/16"
    },
    {
      "A": "לוי יפעת"
    },
    {
      "A": "הרב קעניג 20"
    },
    {
      "A": "לוי יצחק ואסתר"
    },
    {
      "A": "החוזה מלובלין 19/12"
    },
    {
      "A": "לוי יצחק ואסתר"
    },
    {
      "A": "הרב אוירבך 12/3"
    },
    {
      "A": "לוי יצחק ומזל"
    },
    {
      "A": "בעל התניא 1/7"
    },
    {
      "A": "לוי יצחק ומרים"
    },
    {
      "A": "פחד יצחק 11/9"
    },
    {
      "A": "לוי יצחק ורותי"
    },
    {
      "A": "הבבא סאלי 6/1"
    },
    {
      "A": "לוי יצחק ורחל"
    },
    {
      "A": "חיי יצחק 13"
    },
    {
      "A": "לוי ישעיהו ומינדי"
    },
    {
      "A": "דרכי איש 8/12"
    },
    {
      "A": "לוי מיכאל ואסתר"
    },
    {
      "A": "רבי עקיבא 35/1"
    },
    {
      "A": "לוי מרדכי וגיטי "
    },
    {
      "A": "פחד יצחק 4/5"
    },
    {
      "A": "לוי מרדכי ודבורה"
    },
    {
      "A": "רבי עקיבא 9/3"
    },
    {
      "A": "לוי מרדכי ונחמה"
    },
    {
      "A": "כף החיים 24/1"
    },
    {
      "A": "לוי מרדכי ושרה"
    },
    {
      "A": "אש קודש 7/3"
    },
    {
      "A": "לוי משה ורינה"
    },
    {
      "A": "החוזה מלובלין 33/2"
    },
    {
      "A": "לוי משה ליב ואסתר רבקה"
    },
    {
      "A": "קדושת לוי 89/2"
    },
    {
      "A": "לוי משה לייב"
    },
    {
      "A": "קדושת לוי 15/7"
    },
    {
      "A": "לוי נאוה"
    },
    {
      "A": "הדף היומי 5/9"
    },
    {
      "A": "לוי נפתלי צבי"
    },
    {
      "A": "קדושת לוי 13/2"
    },
    {
      "A": "לוי עזריאל וחוה"
    },
    {
      "A": "הדף היומי 7/2"
    },
    {
      "A": "לוי עינב"
    },
    {
      "A": "כנסת מרדכי 3/8"
    },
    {
      "A": "לוי קרמני אברהם וחנה"
    },
    {
      "A": "ישמח ישראל 28/6"
    },
    {
      "A": "לוי ראובן נתן ויעל"
    },
    {
      "A": "הרב אבא שאול 10/2"
    },
    {
      "A": "לוי רונן אהרן"
    },
    {
      "A": "חיי יצחק 7/2"
    },
    {
      "A": "לוי רונן ויפעת"
    },
    {
      "A": "הרב אוירבך 16/3"
    },
    {
      "A": "לוי רחל"
    },
    {
      "A": "אור החיים 10/4"
    },
    {
      "A": "לוי רם ורחל"
    },
    {
      "A": "רבי עקיבא 37/21"
    },
    {
      "A": "לוי שבט יהודה ושרה"
    },
    {
      "A": "חזון איש 17/10"
    },
    {
      "A": "לוי שלמה ואסתר"
    },
    {
      "A": "קדושת לוי 28/20"
    },
    {
      "A": "לוי שלמה ושרה"
    },
    {
      "A": "רבי עקיבא 24/2"
    },
    {
      "A": "לוי שלמה ושרה "
    },
    {
      "A": "הרב שך 6/10"
    },
    {
      "A": "לוי שמואל וטובי"
    },
    {
      "A": "קדושת לוי 114/3"
    },
    {
      "A": "לוי שמואל וצהלה "
    },
    {
      "A": "החוזה מלובלין 33/3"
    },
    {
      "A": "לוי שמחה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/6"
    },
    {
      "A": "לוי שמעון ואיריס"
    },
    {
      "A": "כף החיים 10/3"
    },
    {
      "A": "לוי שמעיה ואסתר"
    },
    {
      "A": "רבי יוסף קארו 14/2"
    },
    {
      "A": "לוי תומר ורינה"
    },
    {
      "A": "החוזה מלובלין 20/1"
    },
    {
      "A": "לויט צור וחמלה"
    },
    {
      "A": "הרבי מזוועהיל 21/4"
    },
    {
      "A": "לויטן שוקי ורחל"
    },
    {
      "A": "הרב אוירבך 8/4"
    },
    {
      "A": "לוין אברהם ואסתר"
    },
    {
      "A": "הרב קעניג 16/7"
    },
    {
      "A": "לוין אברהם יעקב"
    },
    {
      "A": "דרכי איש 3/4"
    },
    {
      "A": "לוין אברהם ישעיהו וצופיה"
    },
    {
      "A": "הרבי מנדבורנא 16"
    },
    {
      "A": "לוין אריה וחיה"
    },
    {
      "A": "ישמח ישראל 14/7"
    },
    {
      "A": "לוין ברוך יהודה ויהודית"
    },
    {
      "A": "ישמח ישראל 26/8"
    },
    {
      "A": "לוין דניאל ורחל"
    },
    {
      "A": "חיי יצחק 23/11"
    },
    {
      "A": "לוין חיים ושושנה"
    },
    {
      "A": "החיד\"א 12/1"
    },
    {
      "A": "לוין חיים נחמן ורחל"
    },
    {
      "A": "החוזה מלובלין 24"
    },
    {
      "A": "לוין יואל שלמה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/1"
    },
    {
      "A": "לוין יעקב ואביגיל"
    },
    {
      "A": "כף החיים 26/2"
    },
    {
      "A": "לוין יצחק וגניה"
    },
    {
      "A": "מפעל הש\"ס 25/4"
    },
    {
      "A": "לוין יצחק ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 34/3"
    },
    {
      "A": "לוין מאיר ובברלי"
    },
    {
      "A": "אגרות משה 28"
    },
    {
      "A": "לוין מאיר ומינא לאה"
    },
    {
      "A": "הבעש\"ט 11/3"
    },
    {
      "A": "לוין מרדכי דוד"
    },
    {
      "A": "הרב יעקב מוצפי 42/4"
    },
    {
      "A": "לוין מרדכי דוד"
    },
    {
      "A": "חיי יצחק 15/20"
    },
    {
      "A": "לוין מרדכי וטובה"
    },
    {
      "A": "אש קודש 7/4"
    },
    {
      "A": "לוין משה ולאה"
    },
    {
      "A": "קדושת לוי 30/8"
    },
    {
      "A": "לוין משה וצירה"
    },
    {
      "A": "פחד יצחק 27/11"
    },
    {
      "A": "לוין צבי ומירי"
    },
    {
      "A": "ישמח ישראל 6/1"
    },
    {
      "A": "לוין רחמיאל ותמר"
    },
    {
      "A": "רבי אלעזר המודעי 12/8"
    },
    {
      "A": "לוין שלמה וחנה"
    },
    {
      "A": "הבעש\"ט 2/4"
    },
    {
      "A": "לוין שלמה זלמן ותניא"
    },
    {
      "A": "הרב אריאלי 12/1"
    },
    {
      "A": "לוין שמואל דב ולאה"
    },
    {
      "A": "התעוררות תשובה 9/7"
    },
    {
      "A": "לוין שמעון וחני"
    },
    {
      "A": "ישמח ישראל 34/7"
    },
    {
      "A": "לוינגר אברהם ושרה"
    },
    {
      "A": "דרכי איש 38/7"
    },
    {
      "A": "לוינזון דן"
    },
    {
      "A": "כנסת יחזקאל 37/9"
    },
    {
      "A": "לוינזון ישראל אהרן והודיא"
    },
    {
      "A": "הרבי מליובביץ 10/5"
    },
    {
      "A": "לוינזון צבי ועטל"
    },
    {
      "A": "רבי עקיבא 26/1"
    },
    {
      "A": "לוינזון שלמה ועטרה"
    },
    {
      "A": "המגיד ממזריטש 23/12"
    },
    {
      "A": "לוינשטיין משה יהודה ונחמה לאה"
    },
    {
      "A": "הרב קעניג 4"
    },
    {
      "A": "לויפער יחזקאל וחייקי"
    },
    {
      "A": "החוזה מלובלין 4/11"
    },
    {
      "A": "לויפר אהרון"
    },
    {
      "A": "הבעש\"ט 12/7"
    },
    {
      "A": "לויפר אהרן"
    },
    {
      "A": "פנים מאירים 24/3"
    },
    {
      "A": "לויפר חנוך ורות"
    },
    {
      "A": "חפץ חיים 7/3"
    },
    {
      "A": "לויפר יהושע ורות"
    },
    {
      "A": "ישמח ישראל 9/6"
    },
    {
      "A": "לולקין דוד ורחל"
    },
    {
      "A": "המגיד ממזריטש 25/7"
    },
    {
      "A": "לונגר מרדכי ושרה"
    },
    {
      "A": "ישמח ישראל 24/9"
    },
    {
      "A": "לונדון יעקב וחנה "
    },
    {
      "A": "אגרות משה 15/10"
    },
    {
      "A": "לונדון נדב ויוכבד"
    },
    {
      "A": "רבי נחמן מברסלב 13/2"
    },
    {
      "A": "לופס סעדיה ואסתר"
    },
    {
      "A": "כנסת מרדכי 3/1"
    },
    {
      "A": "לוצקין אליעזר וחנה"
    },
    {
      "A": "ישמח ישראל 14/5"
    },
    {
      "A": "לוצקין אליעזר ורייזי"
    },
    {
      "A": "החוזה מלובלין 16"
    },
    {
      "A": "לוצקין אליעזר ורייזי"
    },
    {
      "A": "המגיד ממזריטש 40/12"
    },
    {
      "A": "לוצקין בן ציון ואסתר"
    },
    {
      "A": "ישמח ישראל 4/7"
    },
    {
      "A": "לוצקין דב וזיסי"
    },
    {
      "A": "ישמח ישראל 31/1"
    },
    {
      "A": "לוצקין יעקב ופייגי"
    },
    {
      "A": "דרכי איש 16/4"
    },
    {
      "A": "לוצקין מיכאל ומיכל"
    },
    {
      "A": "הרבי מליובביץ 12/2"
    },
    {
      "A": "לוק יוסף חיים וסיגלית"
    },
    {
      "A": "רבי אלעזר המודעי 8/7"
    },
    {
      "A": "לור יעקב ומירי"
    },
    {
      "A": "הבבא סאלי 24/2"
    },
    {
      "A": "לוריא "
    },
    {
      "A": "חיי יצחק 23/7"
    },
    {
      "A": "לוריא אברהם"
    },
    {
      "A": "קדושת ציון 1/12"
    },
    {
      "A": "לוריא אברהם ויוכבד"
    },
    {
      "A": "ישמח ישראל 30/10"
    },
    {
      "A": "לוריא אברהם ושרה"
    },
    {
      "A": "הר\"ן 15"
    },
    {
      "A": "לוריא אהרן וטובי"
    },
    {
      "A": "הרב בן ציון ברוק 2/7"
    },
    {
      "A": "לוריא אריה צבי ואסתר"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10/2"
    },
    {
      "A": "לוריא דב ושרה"
    },
    {
      "A": "קדושת לוי 44/22"
    },
    {
      "A": "לוריא חנניה ושינדי"
    },
    {
      "A": "קדושת לוי 110/5"
    },
    {
      "A": "לוריא יהודה"
    },
    {
      "A": "הרב יעקב מוצפי 42/5"
    },
    {
      "A": "לוריא יוסף וחיה"
    },
    {
      "A": "קדושת לוי 42/5"
    },
    {
      "A": "לוריא יעקב חיים ורחל"
    },
    {
      "A": "המגיד ממזריטש 31/13"
    },
    {
      "A": "לוריא יצחק שלמה ופייגא רחל"
    },
    {
      "A": "דרכי איש 36/10"
    },
    {
      "A": "לוריא ישראל שלום וטובה"
    },
    {
      "A": "דרכי איש 22/7"
    },
    {
      "A": "לוריא מתתיהו ומינה"
    },
    {
      "A": "רבי יוסף קארו 10/7"
    },
    {
      "A": "לורנצי מיכאל ויפית"
    },
    {
      "A": "הגר\"א 12/5"
    },
    {
      "A": "לזנובסקי יצחק"
    },
    {
      "A": "ישמח ישראל 2/11"
    },
    {
      "A": "לטמן דרור ודיצה"
    },
    {
      "A": "הבבא סאלי 9/2"
    },
    {
      "A": "ליב יעקב ועדינה"
    },
    {
      "A": "רבי אלעזר המודעי 5/11"
    },
    {
      "A": "ליב שמואל ונחמה"
    },
    {
      "A": "הדף היומי 13/1"
    },
    {
      "A": "ליבא בנימין ורבקה "
    },
    {
      "A": "אגרות משה 11/6"
    },
    {
      "A": "ליבוביץ אבא וריבי"
    },
    {
      "A": "המגיד ממזריטש 10/1"
    },
    {
      "A": "ליבוביץ דוד ושיינדי"
    },
    {
      "A": "חפץ חיים 3/1"
    },
    {
      "A": "ליבוביץ זאב ושרה"
    },
    {
      "A": "הרבי מזוועהיל 13/2"
    },
    {
      "A": "ליבוביק פנחס ואסתר"
    },
    {
      "A": "הבבא סאלי 11/2"
    },
    {
      "A": "ליבמן חיים ואהובה"
    },
    {
      "A": "הדף היומי 19/6"
    },
    {
      "A": "ליבמן יעקב ורות"
    },
    {
      "A": "ישמח ישראל 29/7"
    },
    {
      "A": "ליבנשטיין לוי ושולמית"
    },
    {
      "A": "המגיד ממזריטש 29/1"
    },
    {
      "A": "ליברמן אהרון וחוה "
    },
    {
      "A": "החוזה מלובלין 58/3"
    },
    {
      "A": "ליברמן בצלאל ומאטי"
    },
    {
      "A": "דרכי איש 6/7"
    },
    {
      "A": "ליברמן יהודה אלימלך ואסתר"
    },
    {
      "A": "התעוררות תשובה 12/6"
    },
    {
      "A": "ליברמן מיכאל ויעל"
    },
    {
      "A": "הרבי מליובביץ 11/4"
    },
    {
      "A": "ליברמן מרדכי וגיטל"
    },
    {
      "A": "החוזה מלובלין 45"
    },
    {
      "A": "ליברמן משה וחנה"
    },
    {
      "A": "הרבי מנדבורנא 28/4"
    },
    {
      "A": "ליברמן נחום ומירי"
    },
    {
      "A": "פחד יצחק 23/2"
    },
    {
      "A": "ליברמן שניאור זלמן וברכה"
    },
    {
      "A": "מפעל הש\"ס 31/1"
    },
    {
      "A": "ליברמנש מרדכי ושרה"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/4"
    },
    {
      "A": "ליברסון זאב ברוך דב ורות"
    },
    {
      "A": "הרב קנייבסקי 3/10"
    },
    {
      "A": "לידר אברהם ויהודית"
    },
    {
      "A": "המגיד ממזריטש 41/16"
    },
    {
      "A": "לידר מנחם מנדל ואסתר"
    },
    {
      "A": "דברי חיים 14"
    },
    {
      "A": "לידר שלום ופיגה"
    },
    {
      "A": "יסוד העבודה 3/1"
    },
    {
      "A": "לידר שניאור"
    },
    {
      "A": "חיי יצחק 7/10"
    },
    {
      "A": "ליווי ישראל זאב ורייזי"
    },
    {
      "A": "קדושת לוי 85/10"
    },
    {
      "A": "ליזרוביץ נחמן ושירה"
    },
    {
      "A": "המהרי\"ץ 9/7"
    },
    {
      "A": "ליטווין יהודה וחנה"
    },
    {
      "A": "הרבי מזוועהיל 8/3"
    },
    {
      "A": "ליטווין שמואל זאב ושרה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ליטנשטיין מאיר ולאה "
    },
    {
      "A": "אדמורי ויזניץ 9 "
    },
    {
      "A": "לייבאוויץ חיים שלום וברכה"
    },
    {
      "A": "יסוד העבודה 9/3"
    },
    {
      "A": "לייבוביץ אהרון וברוריה "
    },
    {
      "A": "אגרות משה 21/3 "
    },
    {
      "A": "לייבל גדעון ומלכה"
    },
    {
      "A": "אם הבנים 8/1"
    },
    {
      "A": "לייבלר שמשון ושרה"
    },
    {
      "A": "כנסת יחזקאל 10/1 "
    },
    {
      "A": "לייטנר שמואל ושרה"
    },
    {
      "A": "הרבי מזוועהיל 1/3"
    },
    {
      "A": "לייכטר דוד ומנוחה"
    },
    {
      "A": "ישמח ישראל 18/4"
    },
    {
      "A": "ליימן דבורי"
    },
    {
      "A": "חתם סופר 11/6"
    },
    {
      "A": "ליינעס אלי וליבה"
    },
    {
      "A": "הדף היומי 27/4"
    },
    {
      "A": "לייפניקר דוד ואסתר"
    },
    {
      "A": "החיד\"א 9/3"
    },
    {
      "A": "לייפניקר יעקב יהודה"
    },
    {
      "A": "קדושת לוי 26/18"
    },
    {
      "A": "לייפער הרה\"ג ר' מאיר"
    },
    {
      "A": "המגיד ממזריטש 130"
    },
    {
      "A": "לייפער יששכר"
    },
    {
      "A": "הגר\"א 10/6"
    },
    {
      "A": "לייפער רחל"
    },
    {
      "A": "הגר\"א 10/14 "
    },
    {
      "A": "לייפר יוסף"
    },
    {
      "A": "קדושת לוי 17/6"
    },
    {
      "A": "לייפר יחיאל וסלובי"
    },
    {
      "A": "דברי חיים 12/3"
    },
    {
      "A": "ליכט משה"
    },
    {
      "A": "המגיד ממזריטש 42/5"
    },
    {
      "A": "ליכטנשטיין אברהם וברכה"
    },
    {
      "A": "הרב שך 66/1"
    },
    {
      "A": "ליכטנשטיין דוד ומירי"
    },
    {
      "A": "החוזה מלובלין 58/2"
    },
    {
      "A": "ליכטנשטיין יואל וציפורה"
    },
    {
      "A": "ישמח ישראל 17"
    },
    {
      "A": "ליכטנשטיין יוסף וברכה"
    },
    {
      "A": "קדושת לוי 48/8"
    },
    {
      "A": "ליכטנשטיין יחזקאל ויהודית"
    },
    {
      "A": "הרבי מנדבורנא 7/3"
    },
    {
      "A": "ליכטנשטיין יחיאל יעקב ומיכל"
    },
    {
      "A": "קדושת לוי 45/2"
    },
    {
      "A": "ליכטנשטיין יעקב וריזה"
    },
    {
      "A": "המגיד ממזריטש 31/17"
    },
    {
      "A": "ליכטנשטיין יצחק ויהודית"
    },
    {
      "A": "ישמח ישראל 3/9"
    },
    {
      "A": "ליכטנשטיין מאיר"
    },
    {
      "A": "כנסת מרדכי 24/2"
    },
    {
      "A": "ליכטנשטיין מיכאל ותהילה"
    },
    {
      "A": "כנסת יחזקאל 12/1"
    },
    {
      "A": "ליכטנשטיין משה נחום ואיטה"
    },
    {
      "A": "התעוררות תשובה 12/6"
    },
    {
      "A": "ליכטנשטיין נפתלי צבי וזיסי"
    },
    {
      "A": "הרב שך 31/6"
    },
    {
      "A": "ליכטנשטיין שמעון שלום ושרה"
    },
    {
      "A": "הרב שך 35/6"
    },
    {
      "A": "ליכטר אברם ולאה"
    },
    {
      "A": "החוזה מלובלין 18/1"
    },
    {
      "A": "לינדנר יוסף ורחל"
    },
    {
      "A": "כף החיים 31/6"
    },
    {
      "A": "לינדפלד משה"
    },
    {
      "A": "המגיד ממזריטש 41/22"
    },
    {
      "A": "לינדר אליהו אהרון ורחל"
    },
    {
      "A": "הרב בן ציון ברוק 7/4"
    },
    {
      "A": "לינדר זאב ואסתר"
    },
    {
      "A": "חלקת יואב 17/3"
    },
    {
      "A": "לינדר יחזקאל ואסתר"
    },
    {
      "A": "חזון איש 5/4"
    },
    {
      "A": "לינדר יעקב ואסתר "
    },
    {
      "A": "הרב קנייבסקי 3/7"
    },
    {
      "A": "לינדר יצחק ויהודית"
    },
    {
      "A": "הרב יעקב מוצפי 41/7"
    },
    {
      "A": "לינדר ישראל ושרה"
    },
    {
      "A": "המגיד ממזריטש 45/15"
    },
    {
      "A": "לינדר מאיר"
    },
    {
      "A": "קדושת לוי 24/12"
    },
    {
      "A": "לינדר משה"
    },
    {
      "A": "חיי יצחק 25/6"
    },
    {
      "A": "לינדר משה וברכה"
    },
    {
      "A": "רבי עקיבא 16/6"
    },
    {
      "A": "לינדר נתנאל"
    },
    {
      "A": "קדושת לוי 46/5"
    },
    {
      "A": "לינדר עמרם וחני"
    },
    {
      "A": "הרב קעניג 4/6"
    },
    {
      "A": "לינדר עמרם ומירל"
    },
    {
      "A": "המגיד ממזריטש 31"
    },
    {
      "A": "לינדר עמרם ונחמי"
    },
    {
      "A": "אדמורי ויזניץ 8/8"
    },
    {
      "A": "לינדר ראובן ויהודית"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "לינדר שלמה ומלכה"
    },
    {
      "A": "הרב שך 8/10"
    },
    {
      "A": "לינדרמן אורי וברוריה"
    },
    {
      "A": "הרבי מנדבורנא 13/5"
    },
    {
      "A": "לינדרמן שכנא"
    },
    {
      "A": "חזון איש 6/2"
    },
    {
      "A": "לינצקי"
    },
    {
      "A": "קדושת לוי 42"
    },
    {
      "A": "לינצר צבי וגיטי"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/6"
    },
    {
      "A": "לינק משה שלמה וזלאטי"
    },
    {
      "A": "רבי עקיבא 26/7"
    },
    {
      "A": "ליסון אהרון ופריידי"
    },
    {
      "A": "רבי עקיבא 39/17"
    },
    {
      "A": "ליפמן דוד ומרים"
    },
    {
      "A": "מפעל הש\"ס 26/5"
    },
    {
      "A": "ליפסקר אברהם וזהבה "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "ליפקה ישראל מאיר"
    },
    {
      "A": "דרכי איש 22/5"
    },
    {
      "A": "ליפשיץ אברהם ובלהה"
    },
    {
      "A": "המגיד ממזריטש 28/10"
    },
    {
      "A": "ליפשיץ אהרן ופריידי"
    },
    {
      "A": "קדושת לוי 33/11"
    },
    {
      "A": "ליפשיץ אליעזר ולאה"
    },
    {
      "A": "הרבי מזוועהיל 23/6"
    },
    {
      "A": "ליפשיץ ברוך ומירי"
    },
    {
      "A": "המגיד ממזריטש 27/11"
    },
    {
      "A": "ליפשיץ ברוך מאיר וסלווא רבקה"
    },
    {
      "A": "אגרות משה 26/2"
    },
    {
      "A": "ליפשיץ דוד שמעון ודבורה"
    },
    {
      "A": "ישמח ישראל 27/1"
    },
    {
      "A": "ליפשיץ חיים וחוה"
    },
    {
      "A": "שלום רב 1/26"
    },
    {
      "A": "ליפשיץ ישראל מאיר ואטלה"
    },
    {
      "A": "דרכי איש 22/6"
    },
    {
      "A": "ליפשיץ ישראל מאיר ויוכבד"
    },
    {
      "A": "קדושת לוי 15/6"
    },
    {
      "A": "ליפשיץ משה וחוה אסתר"
    },
    {
      "A": "הרב שך 8/4"
    },
    {
      "A": "ליפשיץ משה מרדכי ורחל"
    },
    {
      "A": "קדושת ציון 3/14"
    },
    {
      "A": "ליפשיץ נפתלי"
    },
    {
      "A": "דרכי איש 4/9"
    },
    {
      "A": "ליפשיץ שלמה ורחל"
    },
    {
      "A": "פחד יצחק 15/5"
    },
    {
      "A": "ליפשיץ שרגא"
    },
    {
      "A": "קדושת לוי 26/27"
    },
    {
      "A": "ליפשיץ שרגא וחסיה "
    },
    {
      "A": "הרב צדקה 17/4"
    },
    {
      "A": "ליצמן שלמה וחנה"
    },
    {
      "A": "המגיד ממזריטש 28/14"
    },
    {
      "A": "ללום ישראל ושרין"
    },
    {
      "A": "רבי עקיבא 17/1"
    },
    {
      "A": "ללום מאיר ואוסנת"
    },
    {
      "A": "הרבי מזוועהיל 29/1"
    },
    {
      "A": "ללום נתן וסימה"
    },
    {
      "A": "כנסת מרדכי 5/9"
    },
    {
      "A": "לם ברוך ושיינה"
    },
    {
      "A": "רבי יוסף קארו 10/8"
    },
    {
      "A": "למביאסי יוחנן ושלי"
    },
    {
      "A": "הבבא סאלי 14/1"
    },
    {
      "A": "למברגר אברהם ומלכה"
    },
    {
      "A": "אגרות משה 11/12"
    },
    {
      "A": "למברגר אליהו "
    },
    {
      "A": "שלום רב 3/7"
    },
    {
      "A": "למברגר אליהו ואוסנת"
    },
    {
      "A": "חתם סופר 9/1"
    },
    {
      "A": "למברגר אליהו ופראדי"
    },
    {
      "A": "כף החיים 24/4"
    },
    {
      "A": "למברגר אליהו ורחל"
    },
    {
      "A": "ישמח ישראל 4/11"
    },
    {
      "A": "למברגר יהודה וציפורה"
    },
    {
      "A": "בן איש חי 1/5"
    },
    {
      "A": "למברגר יהושוע וחיה"
    },
    {
      "A": "ישמח ישראל 18"
    },
    {
      "A": "למברגר משה ברוך"
    },
    {
      "A": "פנים מאירים 14/3"
    },
    {
      "A": "למברגר משה ואסתר"
    },
    {
      "A": "הרב יעקב מוצפי 37"
    },
    {
      "A": "למברגר משה ומרים"
    },
    {
      "A": "הרב אוירבך 8/3"
    },
    {
      "A": "למברגר שלמה זלמן וברכה"
    },
    {
      "A": "אוהב ישראל 28/4"
    },
    {
      "A": "למברגר שמואל"
    },
    {
      "A": "חיי יצחק 25/5 "
    },
    {
      "A": "למברגר שמואל"
    },
    {
      "A": "יסוד העבודה 9/1"
    },
    {
      "A": "למברגר שמואל וגיטל"
    },
    {
      "A": "דרכי איש 6/12"
    },
    {
      "A": "למברגר שמואל ופראדי"
    },
    {
      "A": "חתם סופר 12/13"
    },
    {
      "A": "למברגר שמעון ורבקה "
    },
    {
      "A": "הרב קנייבסקי 1/8"
    },
    {
      "A": "למברוזו מאיר ורבקה"
    },
    {
      "A": "כף החיים 35/2"
    },
    {
      "A": "למון דב ודבורה"
    },
    {
      "A": "הרב שך 44/9"
    },
    {
      "A": "למון משה וטובה"
    },
    {
      "A": "נועם אלימלך 9"
    },
    {
      "A": "למלסקי שי ויהודית"
    },
    {
      "A": "הרבי מנדבורנא 32/7"
    },
    {
      "A": "למפל חיים ודבורה"
    },
    {
      "A": "ישמח ישראל 25/9"
    },
    {
      "A": "לנגזם בן ציון ורייזי"
    },
    {
      "A": "פנים מאירים 3/6"
    },
    {
      "A": "לנגנויער בנימין ויהודית "
    },
    {
      "A": "הרבי מנדבורנא 30/6"
    },
    {
      "A": "לנגנויעראליהו וחנה "
    },
    {
      "A": "ישמח ישראל 28/6"
    },
    {
      "A": "לנגר צבי אריה ותרצה"
    },
    {
      "A": "קדושת לוי 32/1"
    },
    {
      "A": "לנדא אברהם ורבקה"
    },
    {
      "A": "המגיד ממזריטש 25/14"
    },
    {
      "A": "לנדא יצחק וברכה"
    },
    {
      "A": "הבבא סאלי 7/10"
    },
    {
      "A": "לנדא צבי ורחל"
    },
    {
      "A": "כנסת יחזקאל 31"
    },
    {
      "A": "לנדאו אברהם ושושנה"
    },
    {
      "A": "רבי יוסף קארו 7/11"
    },
    {
      "A": "לנדאו אליעזר ואיידי"
    },
    {
      "A": "הרב יעקב מוצפי 25/7"
    },
    {
      "A": "לנדאו אפריים ופייגא "
    },
    {
      "A": "פחד יצחק 9"
    },
    {
      "A": "לנדאו דוב והדסה"
    },
    {
      "A": "המגיד ממזריטש 10/7"
    },
    {
      "A": "לנדאו דוד וצפורה"
    },
    {
      "A": "החוזה מלובלין 33/5"
    },
    {
      "A": "לנדאו יעקב וחנה"
    },
    {
      "A": "המגיד ממזריטש 51"
    },
    {
      "A": "לנדאו יצחק ואתי"
    },
    {
      "A": "אש קודש 12/3"
    },
    {
      "A": "לנדאו נתנאל ושרית"
    },
    {
      "A": "הרב בן ציון ברוק 4/4"
    },
    {
      "A": "לנדאו שמואל ויוכבד"
    },
    {
      "A": "פנים מאירים 18/7"
    },
    {
      "A": "לנדאו שמואל ושולמית"
    },
    {
      "A": "רבי עקיבא 40/7"
    },
    {
      "A": "לנדוי ישראל ודבורה"
    },
    {
      "A": "החוזה מלובלין 37/10"
    },
    {
      "A": "לנדוי מנחם מנדל וחנה"
    },
    {
      "A": "דרכי איש 11/3"
    },
    {
      "A": "לנדי אליעזר וברכה"
    },
    {
      "A": "קדושת לוי 30/16"
    },
    {
      "A": "לנדי בן ציון"
    },
    {
      "A": "אגרות משה 21/5"
    },
    {
      "A": "לנדי דוד ושיינדל "
    },
    {
      "A": "אגרות משה 5/7"
    },
    {
      "A": "לניאדו שמואל ואורלי"
    },
    {
      "A": "חזון איש 18/1"
    },
    {
      "A": "לנציצקי דוד ומרים"
    },
    {
      "A": "החוזה מלובלין 25/11"
    },
    {
      "A": "לנציצקי יוסף דוד ויוכבד"
    },
    {
      "A": "הרב שך 32/9"
    },
    {
      "A": "לנקין רועי ומלי"
    },
    {
      "A": "קדושת לוי 46/22"
    },
    {
      "A": "לנקרי נפתלי וחנה"
    },
    {
      "A": "כף החיים 8/5"
    },
    {
      "A": "לסמן אברהם ומרים"
    },
    {
      "A": "קדושת לוי 87/2"
    },
    {
      "A": "לסמן נחום ותמר"
    },
    {
      "A": "אגרות משה 15/9"
    },
    {
      "A": "לסמן צבי"
    },
    {
      "A": "המגיד ממזריטש 10/5"
    },
    {
      "A": "לסמן צבי ושושנה"
    },
    {
      "A": "פנים מאירים"
    },
    {
      "A": "לסקר ברוך וחוה"
    },
    {
      "A": "המגיד ממזריטש 45/11"
    },
    {
      "A": "לסקר יחיאל וחיה"
    },
    {
      "A": "פנים מאירים 16/2"
    },
    {
      "A": "לעוויט פסח אליהו ומרים "
    },
    {
      "A": "רבי עקיבא 2/5"
    },
    {
      "A": "לעוי (לי) ישעיה ויפה"
    },
    {
      "A": "בעל התניא 13/3"
    },
    {
      "A": "לעזער שלום וחוה"
    },
    {
      "A": "הרב שך 12/1"
    },
    {
      "A": "לף שמעון וזיסי"
    },
    {
      "A": "פחד יצחק 14/7"
    },
    {
      "A": "לפק דוד וחיה"
    },
    {
      "A": "קדושת לוי 40/6"
    },
    {
      "A": "לפק נתנאל ושרה"
    },
    {
      "A": "הרב שך 51/7"
    },
    {
      "A": "לפקוביץ מרדכי ולאה"
    },
    {
      "A": "חיי יצחק 9/9"
    },
    {
      "A": "לפקוביץ צבי"
    },
    {
      "A": "הר\"ן 13/10"
    },
    {
      "A": "לפקוביץ רפאל ומלכה"
    },
    {
      "A": "הרבי מנדבורנא 12/6"
    },
    {
      "A": "לקומצוב יהודה ורינה "
    },
    {
      "A": "מפעל הש\"ס 10/4"
    },
    {
      "A": "לרנר אהרן אליהו וחנה "
    },
    {
      "A": "הרב אבא שאול 6/7"
    },
    {
      "A": "לרנר יצחק ראובן"
    },
    {
      "A": "כף החיים 31/7"
    },
    {
      "A": "לרנר עזרא ודבורה"
    },
    {
      "A": "כף החיים 25/2"
    },
    {
      "A": "לרר בנימין ונחמה"
    },
    {
      "A": "הרבי מזוועהיל 18/4"
    },
    {
      "A": "לרר ישראל וגולדי"
    },
    {
      "A": "הבעש\"ט 11/6"
    },
    {
      "A": "לרר שמואל ורחלי"
    },
    {
      "A": "אוהב ישראל 19"
    },
    {
      "A": "לשם ברוך יהודה ואפרת"
    },
    {
      "A": "פחד יצחק 25/4"
    },
    {
      "A": "לשם דוד צבי ואפרת"
    },
    {
      "A": "המגיד ממזריטש 10/4"
    },
    {
      "A": "מאור איתמר ויעל"
    },
    {
      "A": "מפעל הש\"ס 15/6"
    },
    {
      "A": "מאור איתמר ויעל"
    },
    {
      "A": "מפעל הש\"ס 15/6"
    },
    {
      "A": "מאור ישראל ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 13/5"
    },
    {
      "A": "מאור מיכאל וירדנה"
    },
    {
      "A": "בעל התניא 5/5"
    },
    {
      "A": "מאור משה חיים וחנה"
    },
    {
      "A": "קדושת לוי 55/6"
    },
    {
      "A": "מאורר נחמן"
    },
    {
      "A": "פחד יצחק 35/8"
    },
    {
      "A": "מאורר שמעון וחיה"
    },
    {
      "A": "החוזה מלובלין 52/2"
    },
    {
      "A": "מאייער גבריאל ושרה"
    },
    {
      "A": "המגיד ממזריטש 27/2"
    },
    {
      "A": "מאיר חיים והדסה"
    },
    {
      "A": "רבי יוסף קארו 16/3"
    },
    {
      "A": "מאיר יעקב ויהודית"
    },
    {
      "A": "קדושת לוי 114"
    },
    {
      "A": "מאיר נח ויוכבד"
    },
    {
      "A": "הבבא סאלי 24/9"
    },
    {
      "A": "מאירוביץ אברהם ורחל"
    },
    {
      "A": "הרבי מליובביץ 8/5"
    },
    {
      "A": "מאירוביץ אהרון ובתיה"
    },
    {
      "A": "המגיד ממזריטש 49/19"
    },
    {
      "A": "מאירוביץ דוד ורבקה"
    },
    {
      "A": "כנסת מרדכי 3/7"
    },
    {
      "A": "מאירוביץ משה "
    },
    {
      "A": "הרב שך 31/8"
    },
    {
      "A": "מאירי ראובן וורד"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מאכליס שמואל וגיטי"
    },
    {
      "A": "קדושת לוי 44/4"
    },
    {
      "A": "מאלר מנחם מנדל"
    },
    {
      "A": "כנסת יחזקאל 10"
    },
    {
      "A": "מאמו עקיבא ואפרת"
    },
    {
      "A": "קדושת לוי 104/2"
    },
    {
      "A": "מאנטשארש פיליפ וחיה"
    },
    {
      "A": "נועם אלימלך 31/1"
    },
    {
      "A": "מאנטשארש פרץ ושירה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/2"
    },
    {
      "A": "מארטש אליהו"
    },
    {
      "A": "הרב יעקב מוצפי 42"
    },
    {
      "A": "מגור אבירם ונחמה"
    },
    {
      "A": "רבי עקיבא 40/15"
    },
    {
      "A": "מגורי אליהו ויסכה"
    },
    {
      "A": "קדושת לוי 45/6"
    },
    {
      "A": "מגורי דוד ואורית"
    },
    {
      "A": "המגיד ממזריטש 40/11"
    },
    {
      "A": "מגורי משה"
    },
    {
      "A": "ר' אלעזר המודעי 16/16"
    },
    {
      "A": "מגזומוף בן ציון ואורית"
    },
    {
      "A": "הרב אוירבך 9"
    },
    {
      "A": "מגיד בן ציון ואלקה"
    },
    {
      "A": "פחד יצחק 11/4"
    },
    {
      "A": "מגידיש אשר ושמחה"
    },
    {
      "A": "רבי עקיבא 28/4"
    },
    {
      "A": "מגידמן אריה לייב ונחמה"
    },
    {
      "A": "דברי חיים 4/3"
    },
    {
      "A": "מגידמן מרדכי ויפה"
    },
    {
      "A": "ישמח ישראל 18/10"
    },
    {
      "A": "מגידש סליו"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מגן ניסים ומיכל"
    },
    {
      "A": "רבי נחמן מברסלב 9/2"
    },
    {
      "A": "מגנוז אברהם ישעיהו ושירה"
    },
    {
      "A": "החוזה מלובלין 19/11"
    },
    {
      "A": "מגנוס יוסף ויהודית "
    },
    {
      "A": "כף החיים 31/3"
    },
    {
      "A": "מגרם אריה ועליזה"
    },
    {
      "A": "קדושת לוי 13/4"
    },
    {
      "A": "מדינה אביחי יוסף ונעמי"
    },
    {
      "A": "יסוד העבודה 5/2"
    },
    {
      "A": "מדלוב אפרים וחיה"
    },
    {
      "A": "פנים מאירים 26/10"
    },
    {
      "A": "מדנף יחזקאל ובת שבע רות"
    },
    {
      "A": "המגיד ממזריטש 23/5"
    },
    {
      "A": "מדר אסף וציבי"
    },
    {
      "A": "הרב יעקב מוצפי 22/2"
    },
    {
      "A": "מדרר אבי ורויטל"
    },
    {
      "A": "בן איש חי 3/2"
    },
    {
      "A": "מואס אילן ורחלי"
    },
    {
      "A": "חיי יצחק 13/22"
    },
    {
      "A": "מובשוביץ אליאסף ואילנית"
    },
    {
      "A": "הרבי מנדבורנא 32/1"
    },
    {
      "A": "מודליאני אברהם"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מוהבטי בנימין ושמחה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/8"
    },
    {
      "A": "מוזס אברהם ושרון"
    },
    {
      "A": "רבי אלעזר המודעי 20"
    },
    {
      "A": "מוזס אלעזר ושרה "
    },
    {
      "A": "הרבי מזוועהיל 28/3"
    },
    {
      "A": "מוזס יאיר ואביבה "
    },
    {
      "A": "ישמח ישראל 35/5"
    },
    {
      "A": "מוזס יאיר ואהובה"
    },
    {
      "A": "חיי יצחק 13/2"
    },
    {
      "A": "מוזס שמואל חיים ומיכל"
    },
    {
      "A": "אוהב ישראל 10/1"
    },
    {
      "A": "מוזסון אברהם ושיינדל"
    },
    {
      "A": "קדושת לוי 87/3"
    },
    {
      "A": "מוזסון אפרים וחסיה"
    },
    {
      "A": "ישמח ישראל 13"
    },
    {
      "A": "מוזסון מרדכי"
    },
    {
      "A": "הרב אריאלי 16/6"
    },
    {
      "A": "מוטהדה דוד ודינה"
    },
    {
      "A": "רבי יוסף קארו 5/3"
    },
    {
      "A": "מויאל דוד וסימה"
    },
    {
      "A": "ישמח ישראל 18/13"
    },
    {
      "A": "מויאל עמרם וליאורה"
    },
    {
      "A": "ישמח ישראל 9/10"
    },
    {
      "A": "מולדבסקי יצחק ונטלי"
    },
    {
      "A": "אש קודש 20/1"
    },
    {
      "A": "מולדבסקי שמעון וברוריה"
    },
    {
      "A": "הרב שך 2/3"
    },
    {
      "A": "מונאי שלום ויעל"
    },
    {
      "A": "חפץ חיים 7/6"
    },
    {
      "A": "מונדרר שמואל ופייגי "
    },
    {
      "A": "נדבורנה 22/10"
    },
    {
      "A": "מונטיפיורי רפאל ואורית"
    },
    {
      "A": "נדבורנא 28/1"
    },
    {
      "A": "מוניס רחמים ואהובה"
    },
    {
      "A": "רבי עקיבא 1/1"
    },
    {
      "A": "מונסה אברהם ופועה"
    },
    {
      "A": "החוזה מלובלין 33/4"
    },
    {
      "A": "מונסה משה ויוכבד "
    },
    {
      "A": "אוהב ישראל 6/2"
    },
    {
      "A": "מונסה שלמה ורבקה"
    },
    {
      "A": "רבי עקיבא 42/9"
    },
    {
      "A": "מונסוניגו אבנר ומלכה"
    },
    {
      "A": "הבבא סאלי 2/2"
    },
    {
      "A": "מונסונייגו ידידיה וחגית"
    },
    {
      "A": "הרב קנייבסקי 3/2"
    },
    {
      "A": "מונסטירסקי יעקב ורוזה"
    },
    {
      "A": "בעל התניא 7/1"
    },
    {
      "A": "מונק אסתר רחל"
    },
    {
      "A": "הר\"ן 19/8"
    },
    {
      "A": "מונק יוסף ורחל"
    },
    {
      "A": "המגיד ממזריטש 29/2"
    },
    {
      "A": "מונק משה ושלומציון"
    },
    {
      "A": "פנים מאירים 32/10"
    },
    {
      "A": "מוסקוביץ סיני וטובה"
    },
    {
      "A": "ישמח ישראל 33/10"
    },
    {
      "A": "מועין זדה פנחס ודוריס"
    },
    {
      "A": "הרבי מליובביץ 4"
    },
    {
      "A": "מועלם אברהם ולימור"
    },
    {
      "A": "אגרות משה 26/1"
    },
    {
      "A": "מועלם ברוך ורבקה"
    },
    {
      "A": "קדושת לוי 51/6"
    },
    {
      "A": "מועלם דוד ויוכבד"
    },
    {
      "A": "התעוררות תשובה 7/1"
    },
    {
      "A": "מועלם יצחק ותרצה"
    },
    {
      "A": "רבי עקיבא 14/8"
    },
    {
      "A": "מועלם ניסים ושרה"
    },
    {
      "A": "קדושת לוי 31/9"
    },
    {
      "A": "מועלם נתן ורבקה"
    },
    {
      "A": "רבי אלעזר המודעי 20/16"
    },
    {
      "A": "מועלמי עופר ואפרת"
    },
    {
      "A": "החיד\"א 3/2"
    },
    {
      "A": "מוצפי מאיר ורבקה"
    },
    {
      "A": "המגיד ממזריטש 38/7"
    },
    {
      "A": "מוצרי שלום ובת שבע"
    },
    {
      "A": "החיד\"א 11/4"
    },
    {
      "A": "מור אליהו ויפה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מור ארי וברוריה"
    },
    {
      "A": "רבי נחמן מברסלב 7/2"
    },
    {
      "A": "מור יוסף דן ואורית"
    },
    {
      "A": "מפעל הש\"ס 22/6"
    },
    {
      "A": "מור יוסף שמעון וחגית"
    },
    {
      "A": "חיי יצחק 21/10"
    },
    {
      "A": "מורגנשטרן דניאל ושירה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מורגנשטרן חיים מרדכי וחיה"
    },
    {
      "A": "הרבי מנדבורנא 28/12"
    },
    {
      "A": "מורגנשטרן יוסי ושולי"
    },
    {
      "A": "הרב יעקב מוצפי 15/9"
    },
    {
      "A": "מורדוך יעקב וצפורה"
    },
    {
      "A": "רבי עקיבא 5/5"
    },
    {
      "A": "מורי דורון ורויטל"
    },
    {
      "A": "הגר\"א 5/4"
    },
    {
      "A": "מוריס דוד ואיטה"
    },
    {
      "A": "בעל התניא 13"
    },
    {
      "A": "מוריס משה ונאוה"
    },
    {
      "A": "כף החיים 21/6"
    },
    {
      "A": "מושקוביץ"
    },
    {
      "A": "קדושת לוי 51/9"
    },
    {
      "A": "מושקוביץ אברהם ושרה רבקה"
    },
    {
      "A": "החוזה מלובלין 58/1"
    },
    {
      "A": "מושקוביץ אהרון וליבי"
    },
    {
      "A": "הרב צדקה 11/1"
    },
    {
      "A": "מושקוביץ ברוך ולאה"
    },
    {
      "A": "הבבא סאלי 18/4"
    },
    {
      "A": "מושקוביץ מאיר ותמר"
    },
    {
      "A": "אגרות משה 5/4"
    },
    {
      "A": "מושקוביץ מנחם וטובה"
    },
    {
      "A": "נועם אלימלך 3/4"
    },
    {
      "A": "מושקוביץ צבי וציפורה"
    },
    {
      "A": "חזון איש 12/4"
    },
    {
      "A": "מושקוביץ שאול ושרי"
    },
    {
      "A": "קדושת לוי 44/8"
    },
    {
      "A": "מושקוביץ שלום ובלה"
    },
    {
      "A": "הרב שך 50/10"
    },
    {
      "A": "מזוז אפרים זאב ומירב"
    },
    {
      "A": "המגיד ממזריטש 10/8"
    },
    {
      "A": "מזוז יעקב ומירב"
    },
    {
      "A": "קדושת לוי 19/1"
    },
    {
      "A": "מזוז מאיר ויפית"
    },
    {
      "A": "הרב קנייבסקי 4/6"
    },
    {
      "A": "מזרחי אברהם וזיוה"
    },
    {
      "A": "הבעש\"ט 12/2"
    },
    {
      "A": "מזרחי אהוד וזהבה"
    },
    {
      "A": "כף החיים 12/8"
    },
    {
      "A": "מזרחי אהרן ואורטל"
    },
    {
      "A": "החוזה מלובלין 43/9"
    },
    {
      "A": "מזרחי אוריאל ודבורה"
    },
    {
      "A": "הרבי מזוועהיל 27"
    },
    {
      "A": "מזרחי איריס"
    },
    {
      "A": "חתם סופר 18/1"
    },
    {
      "A": "מזרחי אליהו טירן ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 18/4"
    },
    {
      "A": "מזרחי דוד ואביבה "
    },
    {
      "A": "הרבי ממעזריטש 8/6"
    },
    {
      "A": "מזרחי דוד ותמר"
    },
    {
      "A": "חזון איש 8/6"
    },
    {
      "A": "מזרחי דורון"
    },
    {
      "A": "חיי יצחק 7/24"
    },
    {
      "A": "מזרחי הרה\"ג ר' עמי ואפרת"
    },
    {
      "A": "רבי עקיבא 17/6"
    },
    {
      "A": "מזרחי זכאי ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/22"
    },
    {
      "A": "מזרחי חיים וחגית"
    },
    {
      "A": "הגר\"א 2/6"
    },
    {
      "A": "מזרחי יוחנן ומיכל"
    },
    {
      "A": "הרבי מליובביץ 15/6"
    },
    {
      "A": "מזרחי יוסף וברכה"
    },
    {
      "A": "פנים מאירים 23/8"
    },
    {
      "A": "מזרחי יוסף חיים ורחל"
    },
    {
      "A": "חזון איש 17/12"
    },
    {
      "A": "מזרחי יורם ואסתר"
    },
    {
      "A": "בעל התניא 5/2"
    },
    {
      "A": "מזרחי יחזקאל וליאת"
    },
    {
      "A": "התעוררות תשובה 10/5"
    },
    {
      "A": "מזרחי יניב ועמליה חיה"
    },
    {
      "A": "רבי יוסף קארו 3/8"
    },
    {
      "A": "מזרחי יצחק ואסתר"
    },
    {
      "A": "חיי יצחק 9/1"
    },
    {
      "A": "מזרחי משה ומזל"
    },
    {
      "A": "הרבי מזוועהיל 25/1"
    },
    {
      "A": "מזרחי משה ורבקה"
    },
    {
      "A": "רבי עקיבא 42/4"
    },
    {
      "A": "מזרחי ניסים ושולמית"
    },
    {
      "A": "הרבי מנדבורנא 18"
    },
    {
      "A": "מזרחי רחמים ורבקה"
    },
    {
      "A": "פחד יצחק 17/1"
    },
    {
      "A": "מזרחי שי וגילה"
    },
    {
      "A": "האדמו\"ר מסלונים 7/2"
    },
    {
      "A": "מזרחי שלום וסופיה"
    },
    {
      "A": "רבי נחמן מברסלב 11/3"
    },
    {
      "A": "מזרחי שלמה"
    },
    {
      "A": "הרב שך 43/4"
    },
    {
      "A": "מזרחי שלמה וחגית"
    },
    {
      "A": "הרבי מזוועהיל 23/8"
    },
    {
      "A": "מזרחי שלמה ויעל"
    },
    {
      "A": "הרבי מליובביץ 7/4"
    },
    {
      "A": "מזרחי שמואל ומירב"
    },
    {
      "A": "הרב שך 22/7"
    },
    {
      "A": "מחבר דן ונטלי"
    },
    {
      "A": "בעל התניא 13/8"
    },
    {
      "A": "מחמלי אריאל ויהודית"
    },
    {
      "A": "חזון איש 10/5"
    },
    {
      "A": "מטודי מאיר ומרים"
    },
    {
      "A": "רבי יוסף קארו 14/7"
    },
    {
      "A": "מטייב שרה"
    },
    {
      "A": "רבי יוסף קארו 10/6"
    },
    {
      "A": "מטלון יעקב רפאל ושולמית "
    },
    {
      "A": "אש קודש 2/1"
    },
    {
      "A": "מטלון שמעון ורחל"
    },
    {
      "A": "הרבי מזוועהיל 27/5"
    },
    {
      "A": "מטרי דורון וצביה"
    },
    {
      "A": "רבי יוסף קארו 1/1"
    },
    {
      "A": "מטרסו מרדכי ותמי "
    },
    {
      "A": "התעוררות תשובה 7"
    },
    {
      "A": "מיארה גד ואליאן"
    },
    {
      "A": "המגיד ממזריטש 14/1"
    },
    {
      "A": "מיארה יוסף ורחל"
    },
    {
      "A": "שלום רב 3/27"
    },
    {
      "A": "מיארה נבות"
    },
    {
      "A": "חזון איש 10/4"
    },
    {
      "A": "מיוחס יעקב ורחל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/10"
    },
    {
      "A": "מיזליש ציון ולאה"
    },
    {
      "A": "הרב קנייבסקי 7/10"
    },
    {
      "A": "מייבסקי אברהם ושרה"
    },
    {
      "A": "התעוררות תשובה 6/6"
    },
    {
      "A": "מייבסקי יוסף ושרה"
    },
    {
      "A": "רבי עקיבא 22/8"
    },
    {
      "A": "מייבסקי ישראל אלון"
    },
    {
      "A": "רבי עקיבא 28/12"
    },
    {
      "A": "מייזליק מרדכי ותמימה"
    },
    {
      "A": "המגיד ממזריטש 8/3"
    },
    {
      "A": "מייזליק משה "
    },
    {
      "A": "אגרות משה 11/6"
    },
    {
      "A": "מייזליק משה וחיה"
    },
    {
      "A": "חב\"ד 25/11"
    },
    {
      "A": "מייזליש יצחק וטובה"
    },
    {
      "A": "החיד\"א 10"
    },
    {
      "A": "מייזנר שלמה"
    },
    {
      "A": "חיי יצחק 13/17"
    },
    {
      "A": "מייטס יוסף וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 10/3"
    },
    {
      "A": "מייטס שלמה צבי ונעמי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/17"
    },
    {
      "A": "מייטס שלמה צבי ושרה"
    },
    {
      "A": "הרב שך 46/10"
    },
    {
      "A": "מייל דוד ורבקה"
    },
    {
      "A": "ישמח ישראל 14/7"
    },
    {
      "A": "מיימון זמיר גד"
    },
    {
      "A": "הרבי מזוועהיל 23/4"
    },
    {
      "A": "מיינהרט דוד ורות"
    },
    {
      "A": "אגרות משה 29/3"
    },
    {
      "A": "מיינהרט ישראל וציפורה"
    },
    {
      "A": "הרב צדקה 11/5"
    },
    {
      "A": "מייער ישעיה ורבקה"
    },
    {
      "A": "החיד\"א 11/4"
    },
    {
      "A": "מייערס יוסף"
    },
    {
      "A": "המגיד ממזריטש 14/9"
    },
    {
      "A": "מייקוף נחמן ושושנה"
    },
    {
      "A": "הרבי מנדבורנא 32/10"
    },
    {
      "A": "מייקוף שרגא וצביה"
    },
    {
      "A": "הבבא סאלי 13/2"
    },
    {
      "A": "מייקלס דב ופרידה"
    },
    {
      "A": "חתם סופר 2/3"
    },
    {
      "A": "מיכאלי חנן ואורנה"
    },
    {
      "A": "הרבי מליובביץ 15/4"
    },
    {
      "A": "מילגרום חיים ומלכי"
    },
    {
      "A": "דרכי איש 32/4"
    },
    {
      "A": "מיליקובסקי ברוך ופריידי "
    },
    {
      "A": "הרב שך 31/5"
    },
    {
      "A": "מיליקובסקי מאיר ורבקה"
    },
    {
      "A": "קדושת ציון 5/9"
    },
    {
      "A": "מיליקובסקי משה וחיה לאה"
    },
    {
      "A": "הר\"ן 17"
    },
    {
      "A": "מיליקובסקי שמעון ותמר"
    },
    {
      "A": "דרכי איש 6/13"
    },
    {
      "A": "מילכיקר זלמן ורוזליה"
    },
    {
      "A": "אור החיים 6/2"
    },
    {
      "A": "מילר אברהם ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 10/6"
    },
    {
      "A": "מילר אהרון ועטיל"
    },
    {
      "A": "החוזה מלובלין 4/6"
    },
    {
      "A": "מילר אלימלך ובתיה"
    },
    {
      "A": "הבבא סאלי 5/7"
    },
    {
      "A": "מילר אליעזר וגולדי"
    },
    {
      "A": "החוזה מלובלין 12/3"
    },
    {
      "A": "מילר בועז ועליזה"
    },
    {
      "A": "הרב יעקב מוצפי 26/1"
    },
    {
      "A": "מילר יוסף ובתיה"
    },
    {
      "A": "ישמח ישראל 8/12"
    },
    {
      "A": "מילר ישראל ורחל"
    },
    {
      "A": "החוזה מלובלין 16/2"
    },
    {
      "A": "מילר מרדכי וסימה"
    },
    {
      "A": "חלקת יואב 2/7"
    },
    {
      "A": "מילר משה אהרון ואסתי"
    },
    {
      "A": "חב\"ד 14/4"
    },
    {
      "A": "מילר משה וזוהרית"
    },
    {
      "A": "הרב שך 54/8"
    },
    {
      "A": "מילר נתן ומרים"
    },
    {
      "A": "הרבי מזוועהיל 3/4"
    },
    {
      "A": "מילר צבי ותמר"
    },
    {
      "A": "הרבי מזוועהיל 17/5"
    },
    {
      "A": "מילר שלמה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מילשטיין מיכאל ודניאלה "
    },
    {
      "A": "מפעל הש\"ס 7/5"
    },
    {
      "A": "מימון עמוס וחיה"
    },
    {
      "A": "הרב יעקב מוצפי 24/3"
    },
    {
      "A": "מימוני יצחק וצפורה"
    },
    {
      "A": "הרב אריאלי 14/2"
    },
    {
      "A": "מימוני מרק-מאיר ומירה"
    },
    {
      "A": "רבי יוסף קארו 12/3"
    },
    {
      "A": "מימוני פריאל ושרה"
    },
    {
      "A": "אגרות משה 11/11"
    },
    {
      "A": "מינצברג אברהם ויוכבד"
    },
    {
      "A": "קדושת לוי 104/11"
    },
    {
      "A": "מינצברג אהרן"
    },
    {
      "A": "כנסת יחזקאל 14/6"
    },
    {
      "A": "מינצברג אלימלך ורבקה"
    },
    {
      "A": "קדושת לוי 80/12"
    },
    {
      "A": "מינצברג אליעזר וזלדה"
    },
    {
      "A": "קדושת לוי 114/5"
    },
    {
      "A": "מינצברג אריה ליב"
    },
    {
      "A": "הרב יעקב מוצפי 23/5"
    },
    {
      "A": "מינצברג דוד"
    },
    {
      "A": "קדושת לוי 110/12"
    },
    {
      "A": "מינצברג דוד ובתיה"
    },
    {
      "A": "המגיד ממזריטש 26/4"
    },
    {
      "A": "מינצברג דוד וגולדה"
    },
    {
      "A": "פחד יצחק 17/11"
    },
    {
      "A": "מינצברג דוד וחנה"
    },
    {
      "A": "פחד יצחק 15/14"
    },
    {
      "A": "מינצברג דוד ופייגי"
    },
    {
      "A": "הרב שך 50/4"
    },
    {
      "A": "מינצברג דוד ורבקה"
    },
    {
      "A": "שלום רב 1/8"
    },
    {
      "A": "מינצברג דוד שמעון וחיה"
    },
    {
      "A": "דרכי איש 8/9"
    },
    {
      "A": "מינצברג חיים ואיטה"
    },
    {
      "A": "שלום רב 1/13"
    },
    {
      "A": "מינצברג יצחק חיים"
    },
    {
      "A": "ישמח ישראל 12/4"
    },
    {
      "A": "מינצברג יקותיאל ומרים"
    },
    {
      "A": "ישמח ישראל 8/2"
    },
    {
      "A": "מינצברג ישעיה ופסיה "
    },
    {
      "A": "קדושת לוי 96/5"
    },
    {
      "A": "מינצברג ישראל ולאה"
    },
    {
      "A": "כנסת יחזקאל 29"
    },
    {
      "A": "מינצברג מרדכי ואורית"
    },
    {
      "A": "הרבי מנדבורנא 15/4"
    },
    {
      "A": "מינצברג מרדכי וחיה"
    },
    {
      "A": "קדושת לוי 106/4"
    },
    {
      "A": "מינצברג משה אהרון ורוזה"
    },
    {
      "A": "דרכי איש 32/8"
    },
    {
      "A": "מינצברג שלמה והינדא "
    },
    {
      "A": "קדושת לוי 39"
    },
    {
      "A": "מינצברג שמעון וזלדה"
    },
    {
      "A": "הרבי מליובביץ 12/6"
    },
    {
      "A": "מינצר אליעזר ליפא ושמחה"
    },
    {
      "A": "קדושת לוי 28/23"
    },
    {
      "A": "מירון שאול וחיה"
    },
    {
      "A": "קדושת לוי 89/12"
    },
    {
      "A": "מירטה עשאהל ודינה"
    },
    {
      "A": "חיי יצחק 7/4"
    },
    {
      "A": "מירסקי חגי ואפרת"
    },
    {
      "A": "החוזה מלובלין 28/7"
    },
    {
      "A": "מירסקי יהודה וחנה"
    },
    {
      "A": "קדושת לוי 42/1"
    },
    {
      "A": "מישולובין אלחנן ומרים"
    },
    {
      "A": "כנסת מרדכי 32/1"
    },
    {
      "A": "מישולובין מרדכי ושבי "
    },
    {
      "A": "אגרות משה 38/3"
    },
    {
      "A": "מישורי אלי ודסי"
    },
    {
      "A": "הרב קעניג 2/2"
    },
    {
      "A": "מישקובסקי אליהו"
    },
    {
      "A": "ישמח ישראל 27/10"
    },
    {
      "A": "מישקין גבריאל וסימה גיטה"
    },
    {
      "A": "רבי עקיבא 30/7"
    },
    {
      "A": "מישקין יצחק ונחמה"
    },
    {
      "A": "ישמח ישראל 26/10"
    },
    {
      "A": "מישקין שלום ושמחה"
    },
    {
      "A": "בעל התניא 13"
    },
    {
      "A": "מלאכי אברהם ומרים"
    },
    {
      "A": "המגיד ממזריטש 14/4"
    },
    {
      "A": "מלאכי אברהם ונעמי"
    },
    {
      "A": "רבי אלעזר המודעי 17/10"
    },
    {
      "A": "מלאכי אברהם חיים "
    },
    {
      "A": "המגיד ממזריטש 30"
    },
    {
      "A": "מלאכי אריאל ויסכה"
    },
    {
      "A": "כנסת מרדכי 5/11"
    },
    {
      "A": "מלאכי מרדכי ורבקה"
    },
    {
      "A": "קדושת לוי 100"
    },
    {
      "A": "מלוב יוסף יחיאל וברכה"
    },
    {
      "A": "קדושת לוי 48/23"
    },
    {
      "A": "מלוב יצחק ושושנה"
    },
    {
      "A": "אגרות משה 36/2"
    },
    {
      "A": "מלוביצקי אברהם ורות "
    },
    {
      "A": "רבי יוחנן בן זכאי 5/4"
    },
    {
      "A": "מלוביצקי יהושע ויהודית"
    },
    {
      "A": "הרב שך 14/6"
    },
    {
      "A": "מלוביצקי יהושע ויהודית"
    },
    {
      "A": "ישמח ישראל 13/2"
    },
    {
      "A": "מלוביצקי יהושע ורבקי"
    },
    {
      "A": "הגר\"א 2/10"
    },
    {
      "A": "מלוביצקי פנחס ופראדי"
    },
    {
      "A": "כנסת מרדכי 16/1"
    },
    {
      "A": "מלוביצקי שלום וזיסי"
    },
    {
      "A": "פחד יצחק 9/5"
    },
    {
      "A": "מלובסקי"
    },
    {
      "A": "הבבא סאלי 19/9"
    },
    {
      "A": "מלול אשר ורבקה"
    },
    {
      "A": "רבי עקיבא 14/4"
    },
    {
      "A": "מלול רמי וליזט"
    },
    {
      "A": "קדושת לוי 48/17"
    },
    {
      "A": "מלול שמואל"
    },
    {
      "A": "הרב אוירבך 3/4"
    },
    {
      "A": "מליחי ברק ואודליה"
    },
    {
      "A": "הרבי מזוועהיל 18/3"
    },
    {
      "A": "מלין אריה לייב"
    },
    {
      "A": "חב\"ד 25/5"
    },
    {
      "A": "מלכא יחזקאל וקרן"
    },
    {
      "A": "קדושת לוי 21/2"
    },
    {
      "A": "מלכא עקיבא ואסתר"
    },
    {
      "A": "קדושת לוי 112/2"
    },
    {
      "A": "מלכה אליהו ועליזה"
    },
    {
      "A": "הרב צדקה 17/5"
    },
    {
      "A": "מלכה הלל ושרה"
    },
    {
      "A": "החוזה מלובלין 48/2"
    },
    {
      "A": "מלכה יוסף ואסתר"
    },
    {
      "A": "חב\"ד 27/3"
    },
    {
      "A": "מלכה יעקב ואילנית"
    },
    {
      "A": "חזון איש 3/6"
    },
    {
      "A": "מלכה יצחק וחני"
    },
    {
      "A": "כנסת מרדכי 5/8"
    },
    {
      "A": "מלכה נתן "
    },
    {
      "A": "הרב שך 49/6"
    },
    {
      "A": "מלכה שלום ויהודית"
    },
    {
      "A": "חפץ חיים 4/2"
    },
    {
      "A": "מלכי יצחק ושולמית"
    },
    {
      "A": "החוזה מלובלין 26/3"
    },
    {
      "A": "מלכי משה וורד"
    },
    {
      "A": "הדף היומי 21/5"
    },
    {
      "A": "מלכיאור איתן ושירה"
    },
    {
      "A": "חב\"ד 25/3"
    },
    {
      "A": "מלכיאור יצחק ואהובה"
    },
    {
      "A": "פנים מאירים 18/1"
    },
    {
      "A": "מלכין יוסף ונאוה "
    },
    {
      "A": "כנסת יחזקאל 21/5"
    },
    {
      "A": "מלמד אליהו ושירה"
    },
    {
      "A": "רבי אלעזר המודעי 20/13"
    },
    {
      "A": "מלמד אשר ויהודית"
    },
    {
      "A": "כנסת יחזקאל 39/2"
    },
    {
      "A": "מלמד שמעון ורוחמה לאה "
    },
    {
      "A": "ברוק 3"
    },
    {
      "A": "מלצר ברוך ורות"
    },
    {
      "A": "הרבי מזוועהיל 26/3"
    },
    {
      "A": "מלקר שלמה ועופרה הדסה"
    },
    {
      "A": "הרבי מליובביץ 6/2"
    },
    {
      "A": "מלר יהושע ורבקה"
    },
    {
      "A": "הרב קעניג 20/5"
    },
    {
      "A": "מלר יוני וחיה"
    },
    {
      "A": "חיי יצחק 22/15"
    },
    {
      "A": "מלר יחזקאל וביילה"
    },
    {
      "A": "הרב יעקב מוצפי 38/8"
    },
    {
      "A": "מלר מרדכי ורבקה"
    },
    {
      "A": "החוזה מלובלין 11/5"
    },
    {
      "A": "מלר עקיבא ורחל"
    },
    {
      "A": "הרבי מנדבורנא 18/2"
    },
    {
      "A": "מלר שלמה"
    },
    {
      "A": "יסוד העבודה 15/5"
    },
    {
      "A": "מלר שמואל וחני"
    },
    {
      "A": "המהרי\"ץ 7/6"
    },
    {
      "A": "ממלוק משה ועליזה"
    },
    {
      "A": "החוזה מלובלין 37/2"
    },
    {
      "A": "ממן אורי ואורית (אורנה)"
    },
    {
      "A": "הבבא סאלי 1/4"
    },
    {
      "A": "ממן דניאל ומרים"
    },
    {
      "A": "הרבי מזוועהיל 27/2"
    },
    {
      "A": "ממן יעקב ותמר"
    },
    {
      "A": "המגיד ממזריטש 41/5"
    },
    {
      "A": "ממן ניסים ודפנה "
    },
    {
      "A": "הבבא סאלי 1/3"
    },
    {
      "A": "ממן שלמה וחגית"
    },
    {
      "A": "רבי עקיבא 8/3"
    },
    {
      "A": "ממן שמעון ונורית"
    },
    {
      "A": "אור החיים 10/2"
    },
    {
      "A": "מן ההר נחום ומירי"
    },
    {
      "A": "ישמח ישראל 8/3"
    },
    {
      "A": "מן יעקב ומלכה"
    },
    {
      "A": "המגיד ממזריטש 138"
    },
    {
      "A": "מנביץ חנניה וחני"
    },
    {
      "A": "הרב שך 54/6"
    },
    {
      "A": "מנביץ מנחם וחיה"
    },
    {
      "A": "מבוא מרגלית 7"
    },
    {
      "A": "מנגל יוסי ושירה"
    },
    {
      "A": "הרב שך 65/2"
    },
    {
      "A": "מנדל הלל ושרה"
    },
    {
      "A": "חפץ חיים 1/6"
    },
    {
      "A": "מנדל יהושע ופייגי"
    },
    {
      "A": "החוזה מלובלין 18/5"
    },
    {
      "A": "מנדל ישי"
    },
    {
      "A": "ישמח ישראל 21/3"
    },
    {
      "A": "מנדל מאיר ואודליה"
    },
    {
      "A": "חב\"ד 12/3"
    },
    {
      "A": "מנדל ראובן ודבורה"
    },
    {
      "A": "הדף היומי 25/6"
    },
    {
      "A": "מנדל שלום וגיטה"
    },
    {
      "A": "רבי אלעזר המודעי 13/12"
    },
    {
      "A": "מנדלבוים דוד ופרידה"
    },
    {
      "A": "הרב אריאלי 18/6"
    },
    {
      "A": "מנדלבוים הרה\"ג ר' דוד יצחק ויהודית"
    },
    {
      "A": "ישמח ישראל 16/10"
    },
    {
      "A": "מנדלבוים ישראל וחנה"
    },
    {
      "A": "יסוד העבודה 5/4"
    },
    {
      "A": "מנדלוביץ יאיר ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 17/4"
    },
    {
      "A": "מנדלוביץ נפתלי ושרה"
    },
    {
      "A": "ישמח ישראל 11/8"
    },
    {
      "A": "מנדלזון אליעזר וטלי"
    },
    {
      "A": "מבוא מרגלית 1/4"
    },
    {
      "A": "מנדלזון חיים וזהבה"
    },
    {
      "A": "הבעש\"ט 4/6"
    },
    {
      "A": "מנדלזון נחמן וחנה"
    },
    {
      "A": "המגיד ממזריטש 51/10"
    },
    {
      "A": "מנדלזון שמואל גדליה וחיה רחל"
    },
    {
      "A": "התעוררות תשובה 3/2"
    },
    {
      "A": "מנדליאל יצחק ופייגא"
    },
    {
      "A": "ישמח ישראל 30/5"
    },
    {
      "A": "מנדליאל מאיר ולאה"
    },
    {
      "A": "חב\"ד 16/9"
    },
    {
      "A": "מנדלסון אסתר"
    },
    {
      "A": "רבי אלעזר המודעי 5"
    },
    {
      "A": "מנדלסון בצלאל וחיה"
    },
    {
      "A": "פנים מאירים 3/2"
    },
    {
      "A": "מנדלסון הרב מנחם ושרה"
    },
    {
      "A": "חתם סופר 20/6"
    },
    {
      "A": "מנדלסון הרב מנחם יחזקאל "
    },
    {
      "A": "הרב קנייבסקי 8/5"
    },
    {
      "A": "מנדלסון מרדכי ורות"
    },
    {
      "A": "ישמח ישראל 5/11"
    },
    {
      "A": "מנדלקורן יצחק יוסף וסימה"
    },
    {
      "A": "הרבי מזוועהיל 6/2"
    },
    {
      "A": "מנדלקורן ישראל חיים וחני"
    },
    {
      "A": "הרב קעניג 4/4"
    },
    {
      "A": "מנזור יוסף חזקיהו והדסה "
    },
    {
      "A": "הר\"ן 17/4"
    },
    {
      "A": "מנחם יגאל"
    },
    {
      "A": "המגיד ממזריטש 26/5"
    },
    {
      "A": "מנס שלמה ודבורה"
    },
    {
      "A": "הרבי מזוועהיל 11/4"
    },
    {
      "A": "מנצור"
    },
    {
      "A": "הרב אוירבך 1"
    },
    {
      "A": "מנצור ליאור וזוהר "
    },
    {
      "A": "הרב אבא שאול 6/6"
    },
    {
      "A": "מנצור משה ועדינה"
    },
    {
      "A": "רבי עקיבא 5/2"
    },
    {
      "A": "מנצור עזרא חי ושרה"
    },
    {
      "A": "הרב קעניג 16/1"
    },
    {
      "A": "מנצור רחמים ונעמי"
    },
    {
      "A": "רבי אלעזר המודעי 20/10"
    },
    {
      "A": "מנצלר עמית ורות"
    },
    {
      "A": "כנסת יחזקאל 9/2"
    },
    {
      "A": "מנשה יצחק ומיכל"
    },
    {
      "A": "הבעש\"ט 13/3"
    },
    {
      "A": "מנשה משה ונאוה"
    },
    {
      "A": "פנים מאירים 26/6"
    },
    {
      "A": "מנשה ניסים דוד וברכה"
    },
    {
      "A": "אדמורי ויזניץ 7/3"
    },
    {
      "A": "מנשורי עוזי ורינת"
    },
    {
      "A": "רבי אלעזר המודעי 14/1"
    },
    {
      "A": "מסורי יהונתן ושרונה"
    },
    {
      "A": "הבעש\"ט 10/2"
    },
    {
      "A": "מסטבוים ישראל ומיכל"
    },
    {
      "A": "האדמו\"ר מרוזין 12/3"
    },
    {
      "A": "מסטריז יעקב ושולמית"
    },
    {
      "A": "קדושת לוי 28/3"
    },
    {
      "A": "מסילתי חיים ודבורה"
    },
    {
      "A": "ישמח ישראל 23/5"
    },
    {
      "A": "מעודה ישי ואפרת"
    },
    {
      "A": "הבבא סאלי 4/1"
    },
    {
      "A": "מעודה מישאל ויפעת"
    },
    {
      "A": "נועם אלימלך 10/2"
    },
    {
      "A": "מעלבער צבי ושושנה"
    },
    {
      "A": "הרב יעקב מוצפי 29/8"
    },
    {
      "A": "מעלם הרה\"ג ר' יצחק"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מענדל טל וחנה "
    },
    {
      "A": "הרב אבא שאול 6/1"
    },
    {
      "A": "מצגר אסתר- משרד רואי חשבון"
    },
    {
      "A": "רבי אלעזר המודעי 11/2"
    },
    {
      "A": "מצגר בנימין ידידיה ואסתר"
    },
    {
      "A": "חפץ חיים 2/2"
    },
    {
      "A": "מצגר ידידיה- משרד עורכי דין "
    },
    {
      "A": "רבי עקיבא 7"
    },
    {
      "A": "מצליח שבתי ומרים"
    },
    {
      "A": "הרבי מזוועהיל 23/2"
    },
    {
      "A": "מקחי יוסף ומרים"
    },
    {
      "A": "רבי עקיבא 15/12"
    },
    {
      "A": "מקסימוב אורן ודבורה"
    },
    {
      "A": "רבי יוסף קארו 14/1"
    },
    {
      "A": "מקסימוב בראל ורחלי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/13"
    },
    {
      "A": "מרגליות "
    },
    {
      "A": "קדושת לוי 53"
    },
    {
      "A": "מרגליות אהרון ובת שבע"
    },
    {
      "A": "הרב יעקב מוצפי 9/9"
    },
    {
      "A": "מרגליות יהודה ומרים"
    },
    {
      "A": "הרב קנייבסקי 7/3"
    },
    {
      "A": "מרגליות שרגא ורבקה"
    },
    {
      "A": "החוזה מלובלין 33/12"
    },
    {
      "A": "מרגלית מיכל "
    },
    {
      "A": "מפעל הש\"ס 20/9"
    },
    {
      "A": "מרדכי ושיינדל דייטש"
    },
    {
      "A": "הרב שך 53"
    },
    {
      "A": "מרדכי יצחק"
    },
    {
      "A": "קדושת לוי 42/15"
    },
    {
      "A": "מרדכי יצחק ותרצה"
    },
    {
      "A": "חזון איש 4"
    },
    {
      "A": "מרדכי עמוס"
    },
    {
      "A": "המגיד ממזריטש 10/2"
    },
    {
      "A": "מרדר מיכאל ורויטל"
    },
    {
      "A": "הרבי מזוועהיל 9/2"
    },
    {
      "A": "מרזן יהושע וחנה"
    },
    {
      "A": "בעל התניא 6/5"
    },
    {
      "A": "מרזן רפאל ויפה"
    },
    {
      "A": "האדמו\"ר מסלונים 7/1"
    },
    {
      "A": "מרטון יצחק ורחל"
    },
    {
      "A": "החוזה מלובלין 23/10"
    },
    {
      "A": "מרטינוב לוי יצחק"
    },
    {
      "A": "המגיד ממזריטש 38/6"
    },
    {
      "A": "מריאן דוד ורות"
    },
    {
      "A": "הגר\"א 6/5"
    },
    {
      "A": "מריאן משה ויוכבד"
    },
    {
      "A": "כף החיים 10/1"
    },
    {
      "A": "מריאן משה ויוכבד תמר"
    },
    {
      "A": "כף החיים 10/1"
    },
    {
      "A": "מרכוס אושרית"
    },
    {
      "A": "הרבי מזוועהיל 8/2"
    },
    {
      "A": "מרכוס יהושע ומלכה"
    },
    {
      "A": "רבי עקיבא 37/3"
    },
    {
      "A": "מרכוס שלמה וטובה"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/1"
    },
    {
      "A": "מרמלשטיין בן ציון וגאלדי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "מרמלשטיין יהודה ויעל"
    },
    {
      "A": "כף החיים 27/2"
    },
    {
      "A": "מרמרוש יהושוע ובתיה "
    },
    {
      "A": "הרב ברים 4/7"
    },
    {
      "A": "מרציאנו שמואל ואורלי"
    },
    {
      "A": "הרבי מנדבורנא 32"
    },
    {
      "A": "מרצלי חיים"
    },
    {
      "A": "המגיד ממזריטש 92"
    },
    {
      "A": "מרק אליהו ולאה"
    },
    {
      "A": "אבן עזרא 8"
    },
    {
      "A": "מרק בנימין זאב וגיטל"
    },
    {
      "A": "חתם סופר 7/1"
    },
    {
      "A": "מרק יעקב ופערל "
    },
    {
      "A": "אור החיים 6/1"
    },
    {
      "A": "מרק שלמה זלמן ובת שבע"
    },
    {
      "A": "אור החיים 6/5"
    },
    {
      "A": "מרקוביץ יגאל וחני"
    },
    {
      "A": "קדושת לוי 13/7"
    },
    {
      "A": "מרקוביץ יעקב ורחל"
    },
    {
      "A": "פחד יצחק 14/1"
    },
    {
      "A": "מרקוביץ יצחק צבי"
    },
    {
      "A": "אגרות משה 7/4"
    },
    {
      "A": "מרקוביץ מרדכי"
    },
    {
      "A": "החוזה מלובלין 23/14"
    },
    {
      "A": "מרקובסקי משה דוד ותמר"
    },
    {
      "A": "רבי עקיבא 44/13"
    },
    {
      "A": "מרקוס אושרית"
    },
    {
      "A": "הרבי מזוועהיל 8/2"
    },
    {
      "A": "מרקוס שמעון"
    },
    {
      "A": "המגיד ממזריטש 41/12"
    },
    {
      "A": "מרשל יצחק וסימה"
    },
    {
      "A": "רבי נחמן מברסלב 13/4"
    },
    {
      "A": "משה אברהם ויעל"
    },
    {
      "A": "הרבי מנדבורנא 28/13"
    },
    {
      "A": "משה אופיר ורויטל"
    },
    {
      "A": "אם הבנים 7/3"
    },
    {
      "A": "משה יצחק ושרה"
    },
    {
      "A": "הרבי מנדבורנא 7/12"
    },
    {
      "A": "משי זהב"
    },
    {
      "A": "דרכי איש 4/3"
    },
    {
      "A": "משי זהב אליהו ומרים"
    },
    {
      "A": "הרב שך 64"
    },
    {
      "A": "משי זהב יואל ואסתר"
    },
    {
      "A": "קדושת לוי 13/11"
    },
    {
      "A": "משי זהב ישראל ולאה"
    },
    {
      "A": "כף החיים 25/6"
    },
    {
      "A": "משי זהב ישראל יצחק ולאה"
    },
    {
      "A": "פחד יצחק 17/9"
    },
    {
      "A": "משי זהב מרדכי "
    },
    {
      "A": "דרכי איש 2/10"
    },
    {
      "A": "משי זהב מרדכי והינדי"
    },
    {
      "A": "כף החיים 36/2"
    },
    {
      "A": "משי זהב שנאור זלמן ואסתי "
    },
    {
      "A": "האדמו\"ר מרוז'ין 12/12"
    },
    {
      "A": "משכיל לאיתן אליעזר ונעמי"
    },
    {
      "A": "ישמח ישראל 17/6"
    },
    {
      "A": "משכיל לאיתן שלום ואסתר חנה"
    },
    {
      "A": "אור החיים 8/14"
    },
    {
      "A": "משכן משה"
    },
    {
      "A": "סלונים 13"
    },
    {
      "A": "משמרתי יקותיאל ונעמי"
    },
    {
      "A": "הרב בן ציון ברוק 3"
    },
    {
      "A": "משעל אליהו וגילה נורית"
    },
    {
      "A": "הגר\"א 12/1"
    },
    {
      "A": "משען ברוך"
    },
    {
      "A": "כף החיים 31/1"
    },
    {
      "A": "מתן אליהו ואושרית"
    },
    {
      "A": "חזון איש 12/2"
    },
    {
      "A": "מתתיהו משה ודבורה"
    },
    {
      "A": "בעל התניא 5/4"
    },
    {
      "A": "נאה אליהו וחוה"
    },
    {
      "A": "רבי עקיבא 28/7"
    },
    {
      "A": "נאה אליהו וחוה"
    },
    {
      "A": "רבי עקיבא 28/7"
    },
    {
      "A": "נאמן דוד ורותי"
    },
    {
      "A": "רבי אלעזר המודעי 18/3"
    },
    {
      "A": "נאמן נתנאל ונאוה"
    },
    {
      "A": "חזון איש 16/6"
    },
    {
      "A": "נאמני אלעזר"
    },
    {
      "A": "המגיד ממזריטש 53/14"
    },
    {
      "A": "נארקין גרשון גד ובלומה שרה"
    },
    {
      "A": "מפעל הש\"ס 4/2"
    },
    {
      "A": "נארקין שלום וחיה"
    },
    {
      "A": "אש קודש 18/1 "
    },
    {
      "A": "נבון בנימין ונעמה"
    },
    {
      "A": "ישמח ישראל 24/6"
    },
    {
      "A": "נבון שמואל ושולמית"
    },
    {
      "A": "קדושת לוי 17/2"
    },
    {
      "A": "נברוצקי אהרן "
    },
    {
      "A": "חיי יצחק 9/15"
    },
    {
      "A": "נברוצקי דניאל ואסתר"
    },
    {
      "A": "המגיד ממזריטש 14/6"
    },
    {
      "A": "נברוצקי הרבנית לאה"
    },
    {
      "A": "הבעש\"ט 9/1"
    },
    {
      "A": "נברוצקי יחזקאל וברכה"
    },
    {
      "A": "קדושת לוי 42/6"
    },
    {
      "A": "נגארי רפאל ונעמי "
    },
    {
      "A": "רבי עקיבא 37/7"
    },
    {
      "A": "נגר אבשלום וענת"
    },
    {
      "A": "הבעש\"ט 14/6"
    },
    {
      "A": "נגר בועז דוד ואילת"
    },
    {
      "A": "הבעש\"ט 20/6"
    },
    {
      "A": "נגר יאיר ושמחה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "נגר ישראל וציפורה"
    },
    {
      "A": "רבי אלעזר המודעי 5/7"
    },
    {
      "A": "נגרין אריאל ומרים"
    },
    {
      "A": "יסוד העבודה 15"
    },
    {
      "A": "נדל מיכאל וחיה"
    },
    {
      "A": "פנים מאירים 19/1"
    },
    {
      "A": "נדל עידית "
    },
    {
      "A": "פנים מאירים 24/12"
    },
    {
      "A": "נהון יהודה ונאוה"
    },
    {
      "A": "המגיד ממזריטש 65/2"
    },
    {
      "A": "נהוראי דניאל ורבקה"
    },
    {
      "A": "רבי עקיבא 9/4 "
    },
    {
      "A": "נהרי איתמר ובבת"
    },
    {
      "A": "דברי חיים 2"
    },
    {
      "A": "נהרי אליהו ולאה"
    },
    {
      "A": "מפעל הש\"ס 5/3"
    },
    {
      "A": "נוביקוב לייב ויהודית לאה"
    },
    {
      "A": "הרב אריאלי 20/6"
    },
    {
      "A": "נובק אשר ומרים"
    },
    {
      "A": "כף החיים 29/8"
    },
    {
      "A": "נובק יעקב ואהובה"
    },
    {
      "A": "החוזה מלובלין 9/7"
    },
    {
      "A": "נובק שלמה וחנה"
    },
    {
      "A": "הרבי מזוועהיל 11/5"
    },
    {
      "A": "נווה אריאל ויוכי"
    },
    {
      "A": "חיי יצחק 7/3"
    },
    {
      "A": "נווה רן"
    },
    {
      "A": "כנסת מרדכי 3"
    },
    {
      "A": "נוי ברוך ופנינה"
    },
    {
      "A": "דרכי איש 6"
    },
    {
      "A": "נויבירט יהודה ולאה"
    },
    {
      "A": "כנסת יחזקאל 26/8"
    },
    {
      "A": "נוימן אברהם ומאירה"
    },
    {
      "A": "דרכי איש 4/7"
    },
    {
      "A": "נוימן אפרים ואסתר"
    },
    {
      "A": "פחד יצחק 17/13"
    },
    {
      "A": "נוימן דוד ופריידל"
    },
    {
      "A": "אם הבנים 10/2"
    },
    {
      "A": "נוימן יצחק ואילה"
    },
    {
      "A": "הגר\"א 11/3"
    },
    {
      "A": "נוימן מיכאל ורחל"
    },
    {
      "A": "האדמו\"ר מסלונים 7/5"
    },
    {
      "A": "נוימן מרדכי"
    },
    {
      "A": "יסוד העבודה 15/1"
    },
    {
      "A": "נוימן נתנאל ושרה"
    },
    {
      "A": "אגרות משה 5/3"
    },
    {
      "A": "נוימן שמואל ולאה"
    },
    {
      "A": "המגיד ממזריטש 53/7"
    },
    {
      "A": "נוישטאט מאיר ופסיה"
    },
    {
      "A": "קדושת לוי 32/25"
    },
    {
      "A": "נוישטט לוי"
    },
    {
      "A": "הר\"ן 19"
    },
    {
      "A": "נוסבוים אברהם וחנה"
    },
    {
      "A": "פנים מאירים 17/8"
    },
    {
      "A": "נוסבוים פנחס"
    },
    {
      "A": "קדושת ציון 1/1"
    },
    {
      "A": "נוקריאן יצחק ובלוירה"
    },
    {
      "A": "רבי עקיבא 14/1"
    },
    {
      "A": "נורדמן מנחם ודינה"
    },
    {
      "A": "הרב יעקב מוצפי 13/8"
    },
    {
      "A": "נורי יוסף וצביה "
    },
    {
      "A": "הרב קנייבסקי 7/5"
    },
    {
      "A": "נורי יצחק ואלינור"
    },
    {
      "A": "חפץ חיים 7/5"
    },
    {
      "A": "נורני יחזקאל וכוכבה"
    },
    {
      "A": "רבי יוסף קארו 12/4"
    },
    {
      "A": "נורני מאיר וליאורית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/5"
    },
    {
      "A": "נורני משה וסוהילה"
    },
    {
      "A": "המגיד ממזריטש 28/8"
    },
    {
      "A": "נורני רחמים ומהין"
    },
    {
      "A": "רבי אלעזר המודעי 6/1"
    },
    {
      "A": "נחום דודי וורד"
    },
    {
      "A": "הרבי מזוועהיל 25/2"
    },
    {
      "A": "נחום דניאל ושרית"
    },
    {
      "A": "חפץ חיים 6/1"
    },
    {
      "A": "נחום ויטלי ורבקה"
    },
    {
      "A": "הרב קעניג 16/5"
    },
    {
      "A": "נחום יצחק וליאת"
    },
    {
      "A": "הדף היומי 11"
    },
    {
      "A": "נחום משה ומירב"
    },
    {
      "A": "החיד\"א 5/1"
    },
    {
      "A": "נחמה אייל וענת"
    },
    {
      "A": "האדמו\"ר מסלונים 9/8"
    },
    {
      "A": "נחמיאס שלמה ויעל"
    },
    {
      "A": "פחד יצחק 21/2"
    },
    {
      "A": "נחמני יחיאל ואביבית"
    },
    {
      "A": "חיי יצחק 25/12"
    },
    {
      "A": "נחמני משה שלום ורחלי "
    },
    {
      "A": "רבי יוסף קארו 12/9"
    },
    {
      "A": "נחמני שאול ורבקה"
    },
    {
      "A": "בעל התניא 11/3"
    },
    {
      "A": "ניב אוריאל וגאולה"
    },
    {
      "A": "דברי חיים 6/7"
    },
    {
      "A": "נידם יעקב ולאה"
    },
    {
      "A": "רבי עקיבא 39/11"
    },
    {
      "A": "נייגרטן אליהו"
    },
    {
      "A": "המגיד ממזריטש 42/14"
    },
    {
      "A": "נייגרטן מרדכי שלמה"
    },
    {
      "A": "הרב ברים 11/13"
    },
    {
      "A": "נייהוז רון ושירי"
    },
    {
      "A": "מפעל הש\"ס 11/1"
    },
    {
      "A": "ניימן אליהו ופנינה"
    },
    {
      "A": "כף החיים 11/8"
    },
    {
      "A": "ניימרק זלמן וחנה"
    },
    {
      "A": "כנסת יחזקאל 15/5"
    },
    {
      "A": "ניימרק מנדי ונתי"
    },
    {
      "A": "חיי יצחק 25/13"
    },
    {
      "A": "ניישלאס אלימלך וחנה"
    },
    {
      "A": "קדושת לוי 87/8"
    },
    {
      "A": "נימני יוסף חיים ורותי"
    },
    {
      "A": "המגיד ממזריטש 28"
    },
    {
      "A": "נינו משה ומרים"
    },
    {
      "A": "יסוד העבודה 7/1"
    },
    {
      "A": "נינצינסקי דוד ולאה"
    },
    {
      "A": "בעל התניא 11/4"
    },
    {
      "A": "ניסטנפובר אסף ויהודית"
    },
    {
      "A": "ישמח ישראל 26/4"
    },
    {
      "A": "ניסים אליהו ורחל "
    },
    {
      "A": "חזון איש 6/6"
    },
    {
      "A": "ניסים ישי ומיכל "
    },
    {
      "A": "הרב אוירבך 1/7"
    },
    {
      "A": "ניסים שלמה וניצנה"
    },
    {
      "A": "רבי עקיבא 5/3"
    },
    {
      "A": "ניסים שמשון וכרמלה"
    },
    {
      "A": "הדף היומי 19/2"
    },
    {
      "A": "ניסן בנימין ואלישבע"
    },
    {
      "A": "המגיד ממזריטש 51"
    },
    {
      "A": "ניסן מנחם וגלית"
    },
    {
      "A": "הדף היומי 11/1"
    },
    {
      "A": "ניסן שמעון ואודליה"
    },
    {
      "A": "פחד יצחק 27/2"
    },
    {
      "A": "ניסנוב גבריאל ומיכל"
    },
    {
      "A": "כנסת מרדכי 7/6"
    },
    {
      "A": "ניסנוב לאה"
    },
    {
      "A": "קדושת לוי 31/2"
    },
    {
      "A": "ניסני אבנר ואביבה"
    },
    {
      "A": "רבי אלעזר המודעי 3/2"
    },
    {
      "A": "ניסני אלי ושושנה"
    },
    {
      "A": "חפץ חיים 12/2"
    },
    {
      "A": "ניצוצי ליאור וסיניה"
    },
    {
      "A": "חתם סופר 4/14"
    },
    {
      "A": "ניר נתנאל ואודיה"
    },
    {
      "A": "רבי עקיבא 6/8"
    },
    {
      "A": "נירנברג זליג ואביבה"
    },
    {
      "A": "קדושת לוי 13"
    },
    {
      "A": "נלסון זלמן ובת-שבע"
    },
    {
      "A": "כנסת מרדכי 30/2"
    },
    {
      "A": "נמי שמואל וענת"
    },
    {
      "A": "הרב אריאלי 5/1"
    },
    {
      "A": "נמירובסקי מרדכי וחנה"
    },
    {
      "A": "הרבי מליובביץ 10/2"
    },
    {
      "A": "נמירובסקי נתנאל"
    },
    {
      "A": "חתם סופר 14/6"
    },
    {
      "A": "נמני יהודה ויוכבד"
    },
    {
      "A": "רבי עקיבא 4"
    },
    {
      "A": "נעים יגאל ומור"
    },
    {
      "A": "רבי עקיבא 40/5"
    },
    {
      "A": "נעימי דרור יצחק ורות"
    },
    {
      "A": "קדושת לוי 106/2"
    },
    {
      "A": "נפומניישצ'י ישראל"
    },
    {
      "A": "קדושת לוי 53/3"
    },
    {
      "A": "נפוסי יהודה ויעל "
    },
    {
      "A": "כנסת יחזקאל 29/5"
    },
    {
      "A": "נפוסי יעקב ואסתר"
    },
    {
      "A": "הרב קנייבסקי 5/3"
    },
    {
      "A": "נפחה אברהם שלמה ויוטה "
    },
    {
      "A": "הרב צדקה 9/4"
    },
    {
      "A": "נפתלי אבינועם ונורית "
    },
    {
      "A": "קדושת לוי 49/8"
    },
    {
      "A": "נפתלי אברהם יוסף ושרית"
    },
    {
      "A": "רבי אלעזר המודעי 5"
    },
    {
      "A": "נקאמייר אהרון ודנה אביגיל"
    },
    {
      "A": "כף החיים 17/3"
    },
    {
      "A": "נקי אבישי ופרלה"
    },
    {
      "A": "רבי יוסף קארו 3/9"
    },
    {
      "A": "נקי אליצור ולימור"
    },
    {
      "A": "הרב צדקה 2/1"
    },
    {
      "A": "נקי ברק ואביגיל "
    },
    {
      "A": "הרב אוירבך 1/4"
    },
    {
      "A": "נקי דוד"
    },
    {
      "A": "פחד יצחק 23/9"
    },
    {
      "A": "נקי דוד וגאולה"
    },
    {
      "A": "הרבי מזוועהיל 29/4"
    },
    {
      "A": "נקי יוסף חיים וחדוה"
    },
    {
      "A": "רבי עקיבא 30/1"
    },
    {
      "A": "נקי יעקב ודקלה"
    },
    {
      "A": "אגרות משה 25/1"
    },
    {
      "A": "נקי מיכאל ויעל"
    },
    {
      "A": "הרבי מליובביץ 13/4"
    },
    {
      "A": "נקי שלום וענת"
    },
    {
      "A": "חפץ חיים 12/3"
    },
    {
      "A": "נקי שמואל רונן ושירה"
    },
    {
      "A": "הרב אוירבך 11/2"
    },
    {
      "A": "נרקיס מנחם ותמר"
    },
    {
      "A": "רבי אלעזר המודעי 22/2"
    },
    {
      "A": "נשיא ראובן ומיכל"
    },
    {
      "A": "אם הבנים 5/6"
    },
    {
      "A": "נתן וחיה ברנד"
    },
    {
      "A": "דרכי איש 2/2"
    },
    {
      "A": "נתן יעקב וזיוה"
    },
    {
      "A": "פחד יצחק 23/6"
    },
    {
      "A": "נתן רחמים ואסתר"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "נתנאל ליאור וגליה"
    },
    {
      "A": "חזון איש 16/2"
    },
    {
      "A": "נתנאל מאיר ויהודית "
    },
    {
      "A": "הבעש\"ט 7/4"
    },
    {
      "A": "נתנאלי אהרון ואורלי"
    },
    {
      "A": "רבי עקיבא 14"
    },
    {
      "A": "נתנאלי יצחק ושרה"
    },
    {
      "A": "רבי עקיבא 2/2"
    },
    {
      "A": "נתנוב לאה"
    },
    {
      "A": "הבעש\"ט 12/4"
    },
    {
      "A": "סאבח שלמה ושמחה"
    },
    {
      "A": "הגר\"א 16/1"
    },
    {
      "A": "סאבח שלמה ושמחה"
    },
    {
      "A": "הגר\"א 16/1"
    },
    {
      "A": "סאו ציון ורבקה"
    },
    {
      "A": "מפעל הש\"ס 5/1"
    },
    {
      "A": "סאויס דוד נחמן ושירה"
    },
    {
      "A": "הרב שך 55/6"
    },
    {
      "A": "סאויס שלמה ונאוה"
    },
    {
      "A": "בן איש חי 3/4"
    },
    {
      "A": "סאידוב פנינה ואהרון"
    },
    {
      "A": "הרבי מליובביץ 9/6"
    },
    {
      "A": "סאקאל אהרן ומירי"
    },
    {
      "A": "חלקת יואב 7/1"
    },
    {
      "A": "סאקירה דוד ורויטל"
    },
    {
      "A": "רבי יוסף קארו 16/7"
    },
    {
      "A": "סאקס יוסף מאיר וצפורה"
    },
    {
      "A": "דרכי איש 38/11"
    },
    {
      "A": "סבא דוד אליהו וחנה"
    },
    {
      "A": "ישמח ישראל 2"
    },
    {
      "A": "סבאג יהודה ובתיה"
    },
    {
      "A": "המגיד ממזריטש 10/3"
    },
    {
      "A": "סבאן אילן ורוית"
    },
    {
      "A": "הרב אריאלי 18/3"
    },
    {
      "A": "סבאן שמעון ולאה"
    },
    {
      "A": "הבעש\"ט 12/6"
    },
    {
      "A": "סבג חיים וקרן"
    },
    {
      "A": "ישמח ישראל 26/5"
    },
    {
      "A": "סבג יצחק ונורית"
    },
    {
      "A": "אש קודש 13/2"
    },
    {
      "A": "סבג מיכאל וחנה"
    },
    {
      "A": "חיי יצחק 23/3"
    },
    {
      "A": "סבג נתנאל ויוכבד"
    },
    {
      "A": "ישמח ישראל 22/7"
    },
    {
      "A": "סבטו יצחק"
    },
    {
      "A": "הרב שך 33/8"
    },
    {
      "A": "סביר גרשון וחנה"
    },
    {
      "A": "אש קודש 14"
    },
    {
      "A": "סברסוב לייב אלכסדר ושולמית"
    },
    {
      "A": "הרבי מזוועהיל 3"
    },
    {
      "A": "סגל אפרים פישל וחנה"
    },
    {
      "A": "כנסת יחזקאל 31"
    },
    {
      "A": "סגל אברהם ודינה"
    },
    {
      "A": "המגיד ממזריטש 65/7"
    },
    {
      "A": "סגל אברהם ויעל "
    },
    {
      "A": "אריאלי 5/6"
    },
    {
      "A": "סגל אברהם יצחק ופריידי"
    },
    {
      "A": "אוהב ישראל 6/14"
    },
    {
      "A": "סגל אליהו ולאה"
    },
    {
      "A": "קדושת לוי 34/2"
    },
    {
      "A": "סגל אליהו ושרה"
    },
    {
      "A": "יסוד העבודה 15/9"
    },
    {
      "A": "סגל אליעזר ורבקה"
    },
    {
      "A": "חזון איש 1/3"
    },
    {
      "A": "סגל אליעזר ורחל"
    },
    {
      "A": "הרב צדקה 13/3"
    },
    {
      "A": "סגל אלכסנדר וחיה"
    },
    {
      "A": "הגר\"א 11"
    },
    {
      "A": "סגל אפרים וגולדי"
    },
    {
      "A": "הרבי מנדבורנא 24/5"
    },
    {
      "A": "סגל אריה והינדא "
    },
    {
      "A": "רבי אלעזר המודעי 18"
    },
    {
      "A": "סגל אריה לייב וחיה"
    },
    {
      "A": "קדושת לוי 78/4"
    },
    {
      "A": "סגל ארנון ויעל"
    },
    {
      "A": "הרב אריאלי 8/2"
    },
    {
      "A": "סגל דוב ורחל"
    },
    {
      "A": "חיי יצחק 7/14"
    },
    {
      "A": "סגל דוד"
    },
    {
      "A": "המגיד ממזריטש 41/18"
    },
    {
      "A": "סגל דוד ורבקה"
    },
    {
      "A": "אוהב ישראל 10/14"
    },
    {
      "A": "סגל חיה"
    },
    {
      "A": "הרב אריאלי 4/7"
    },
    {
      "A": "סגל חייים וגולדה"
    },
    {
      "A": "רבי עקיבא 30"
    },
    {
      "A": "סגל יהודה ורבקה"
    },
    {
      "A": "ישמח ישראל 14"
    },
    {
      "A": "סגל יוחנן ושרה"
    },
    {
      "A": "החיד\"א 6/4"
    },
    {
      "A": "סגל יחזקאל ורבקה"
    },
    {
      "A": "המגיד ממזריטש 14/11"
    },
    {
      "A": "סגל יעקב ודבורה"
    },
    {
      "A": "יסוד העבודה 9/8"
    },
    {
      "A": "סגל מאיר ורחלי "
    },
    {
      "A": "הרב שך 31/6"
    },
    {
      "A": "סגל מאיר שמחה ושני"
    },
    {
      "A": "רבי עקיבא 9/6"
    },
    {
      "A": "סגל משה"
    },
    {
      "A": "קדושת לוי 114/1"
    },
    {
      "A": "סגל משה אהרן ודינה"
    },
    {
      "A": "ישמח ישראל 21/8"
    },
    {
      "A": "סגל משה ואלישבע"
    },
    {
      "A": "ישמח ישראל 9/1"
    },
    {
      "A": "סגל משה ויהודית"
    },
    {
      "A": "קדושת לוי 114/1"
    },
    {
      "A": "סגל נחמן וצפורה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 14/6"
    },
    {
      "A": "סגל פנחס שמעון וגולדה"
    },
    {
      "A": "בן איש חי 1/8"
    },
    {
      "A": "סגל צבי אריה ואסתר"
    },
    {
      "A": "החיד\"א 8/4"
    },
    {
      "A": "סגל צביקה ומנוחה"
    },
    {
      "A": "מפעל הש\"ס 30/8 "
    },
    {
      "A": "סגל ציון ופייגי"
    },
    {
      "A": "ישמח ישראל 30/10"
    },
    {
      "A": "סגל ראובן וחנה"
    },
    {
      "A": "חיי יצחק 13/23"
    },
    {
      "A": "סגל שלום דב ואילה"
    },
    {
      "A": "אגרות משה 34/2"
    },
    {
      "A": "סגל שלמה ויהודית"
    },
    {
      "A": "החוזה מלובלין 16/8"
    },
    {
      "A": "סגל שמעון ומלכה "
    },
    {
      "A": "הרב שך 65/7"
    },
    {
      "A": "סגל שמעון ושרה"
    },
    {
      "A": "דרכי איש 5/6"
    },
    {
      "A": "סגרון בנימין וגילה"
    },
    {
      "A": "הרבי מזוועהיל 36/1"
    },
    {
      "A": "סדן אליהו ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 29/13"
    },
    {
      "A": "סדן דוד ותהילה"
    },
    {
      "A": "הרבי מזוועהיל 26/2"
    },
    {
      "A": "סדן מאיר ושפרה"
    },
    {
      "A": "הדף היומי 19/5"
    },
    {
      "A": "סדן שמואל ושרה "
    },
    {
      "A": "פנים מאירים 14/12"
    },
    {
      "A": "סהר פנחס ושולי"
    },
    {
      "A": "אור החיים 8/2"
    },
    {
      "A": "סודרי דוד ואורלי "
    },
    {
      "A": "החיד\"א 11/1"
    },
    {
      "A": "סוהלי יהונתן "
    },
    {
      "A": "הגר\"א 5/2"
    },
    {
      "A": "סווייגרט ישי ושרה"
    },
    {
      "A": "חב\"ד 16/1"
    },
    {
      "A": "סוויסה"
    },
    {
      "A": "כנסת יחזקאל 14/4"
    },
    {
      "A": "סוויסה יחיאל וטובה"
    },
    {
      "A": "הרב יעקב מוצפי 38/3"
    },
    {
      "A": "סוויסה שמעון ויוכבד"
    },
    {
      "A": "הגר\"א 10/15"
    },
    {
      "A": "סוחובולסקי משה ובתיה"
    },
    {
      "A": "המגיד ממזריטש 25/5"
    },
    {
      "A": "סויסה אילן ואילת"
    },
    {
      "A": "פחד יצחק 25/8"
    },
    {
      "A": "סויסה איתן ויהודית "
    },
    {
      "A": "אגרות משה 13/5"
    },
    {
      "A": "סויסה אשר ושרה"
    },
    {
      "A": "הרב שך 29/4"
    },
    {
      "A": "סויסה גיא וצוף "
    },
    {
      "A": "חיי יצחק 7/7"
    },
    {
      "A": "סויסה דוד"
    },
    {
      "A": "הרבי מזוועהיל 22/1"
    },
    {
      "A": "סויסה דניאל וכינרת "
    },
    {
      "A": "הרב קנייבסקי 5/2"
    },
    {
      "A": "סויסה חיים ובת שבע"
    },
    {
      "A": "הבבא סאלי 21/8"
    },
    {
      "A": "סויסה חיים ויפה"
    },
    {
      "A": "הרב אריאלי 11/1"
    },
    {
      "A": "סויסה חנניה"
    },
    {
      "A": "הרבי מנדבורנא 30/8"
    },
    {
      "A": "סויסה יצחק ועדנה"
    },
    {
      "A": "הרב קנייבסקי 8"
    },
    {
      "A": "סויסה יצחק ורויטל"
    },
    {
      "A": "רבי עקיבא 39/19"
    },
    {
      "A": "סויסה ישראל חיים"
    },
    {
      "A": "קדושת לוי 42/21"
    },
    {
      "A": "סויסה מאיר ישראל ויעלה"
    },
    {
      "A": "רבי אלעזר המודעי 17/8"
    },
    {
      "A": "סויסה שלמה ואושרת"
    },
    {
      "A": "החיד\"א 8/6"
    },
    {
      "A": "סויסה שלמה ולאה"
    },
    {
      "A": "הבעש\"ט 12/5 "
    },
    {
      "A": "סויסה שמואל ונחמה"
    },
    {
      "A": "כנסת מרדכי 3"
    },
    {
      "A": "סוכות יצחק מאיר ושרי"
    },
    {
      "A": "הר\"ן 7/7"
    },
    {
      "A": "סוכות ישראל אלחנן ורות"
    },
    {
      "A": "החוזה מלובלין 16/8"
    },
    {
      "A": "סוכות ישראל ורחל"
    },
    {
      "A": "חב\"ד 16/4"
    },
    {
      "A": "סולימן נח ואביגיל"
    },
    {
      "A": "הרבי מזוועהיל 24/1"
    },
    {
      "A": "סולימנוב ציון ורחל"
    },
    {
      "A": "נועם אלימלך 8/3"
    },
    {
      "A": "סולימני עוזי וזמירה"
    },
    {
      "A": "רבי עקיבא 40/6"
    },
    {
      "A": "סומך עזרא ורבקה"
    },
    {
      "A": "רבי עקיבא 37/5"
    },
    {
      "A": "סומפולינסקי יעקב ושושנה"
    },
    {
      "A": "מפעל הש\"ס 22/4"
    },
    {
      "A": "סונדערס אברהם ומוניק"
    },
    {
      "A": "הרבי מזוועהיל 1/1"
    },
    {
      "A": "סונדרס שמואל ושרה לאה"
    },
    {
      "A": "הרב יעקב מוצפי 25/13"
    },
    {
      "A": "סוסנה אלחנן וחנה רחל "
    },
    {
      "A": "נדבורנא 17/3"
    },
    {
      "A": "סוסנובסקי גילה"
    },
    {
      "A": "חזון איש 13/11"
    },
    {
      "A": "סוסנובסקי רבקה"
    },
    {
      "A": "חזון איש 13/5"
    },
    {
      "A": "סופר אברהם ומירי"
    },
    {
      "A": "הרבי מנדבורנה 28/15"
    },
    {
      "A": "סופר אברהם ושפרה"
    },
    {
      "A": "אש קודש 2/7"
    },
    {
      "A": "סופר אליעזר ופיגא"
    },
    {
      "A": "פחד יצחק 14/3"
    },
    {
      "A": "סופר הרה\"ג ר' יעקב ויהודית"
    },
    {
      "A": "נועם אלימלך 1/1"
    },
    {
      "A": "סופר יהודה"
    },
    {
      "A": "ישמח ישראל 12/10"
    },
    {
      "A": "סופר יוסף ורייזל"
    },
    {
      "A": "פחד יצחק 17/4"
    },
    {
      "A": "סופר מנשה וג'קלין"
    },
    {
      "A": "הגר\"א 14/3"
    },
    {
      "A": "סופר רחל"
    },
    {
      "A": "המגיד ממזריטש 38"
    },
    {
      "A": "סופרפין אורי וזלדה"
    },
    {
      "A": "הבבא סאלי 4/3"
    },
    {
      "A": "סוקולובר יחיאל ורוחמה"
    },
    {
      "A": "אגרות משה 15/8"
    },
    {
      "A": "סוקניק אברהם ורבקה"
    },
    {
      "A": "ישמח ישראל 21/10"
    },
    {
      "A": "סורסקי מיכאל ופנינה "
    },
    {
      "A": "רבי עקיבא 17"
    },
    {
      "A": "סורסקי שלמה ונחמה"
    },
    {
      "A": "פחד יצחק 16/3"
    },
    {
      "A": "סטאריק יהושע רחל"
    },
    {
      "A": "הרב בן ציון ברוק 2"
    },
    {
      "A": "סטארק זאב וחיה"
    },
    {
      "A": "יסוד העבודה 3/2"
    },
    {
      "A": "סטביסקי משה ופריידי"
    },
    {
      "A": "המגיד ממזריטש 51/17"
    },
    {
      "A": "סטול שמואל ורינה"
    },
    {
      "A": "הרבי מנדבורנא 18/5"
    },
    {
      "A": "סטולבך דניאל ויעל"
    },
    {
      "A": "מבוא מרגלית 5/1"
    },
    {
      "A": "סטולין נחמן ושרה"
    },
    {
      "A": "כנסת יחזקאל 8/6"
    },
    {
      "A": "סטיקה ברוך ושרה"
    },
    {
      "A": "פחד יצחק 37/9"
    },
    {
      "A": "סטמבלר"
    },
    {
      "A": "הרבי מנדבורנה 28/5"
    },
    {
      "A": "סטפנסקי יוחנן ושולמית"
    },
    {
      "A": "מעלות הרי יהודה 1/1"
    },
    {
      "A": "סטפנסקי משה ואסתר"
    },
    {
      "A": "המגיד ממזריטש 51/19"
    },
    {
      "A": "סטפנסקי קלמן ורבקה"
    },
    {
      "A": "הבעש\"ט 9"
    },
    {
      "A": "סטפנסקי שלמה ותמר"
    },
    {
      "A": "המגיד ממזריטש 31/5"
    },
    {
      "A": "סטרוד יהונתן וציפורה"
    },
    {
      "A": "דרכי איש 14/10"
    },
    {
      "A": "סטרוד ישראל ותהילה"
    },
    {
      "A": "חזון איש 14/6"
    },
    {
      "A": "סטרול יוסף וזיסל"
    },
    {
      "A": "קדושת לוי 44/16"
    },
    {
      "A": "סטרוק יאיר ורבקה"
    },
    {
      "A": "ישמח ישראל 6"
    },
    {
      "A": "סטרימבר יונתן ועדינה"
    },
    {
      "A": "מפעל הש\"ס 28/3"
    },
    {
      "A": "סיאני נתנאל וגאולה"
    },
    {
      "A": "חתם סופר 17/1"
    },
    {
      "A": "סיבוני חיים וחיה"
    },
    {
      "A": "קדושת לוי 31/14"
    },
    {
      "A": "סיבוני ניסים ועדה ברכה"
    },
    {
      "A": "חיי יצחק 11/1"
    },
    {
      "A": "סיבוני רפי ומלי"
    },
    {
      "A": "הבבא סאלי 5/3"
    },
    {
      "A": "סיגל חוה אורנה"
    },
    {
      "A": "קדושת לוי 24/3"
    },
    {
      "A": "סידס אברהם ושרונה"
    },
    {
      "A": "רבי יוסף קארו 10/1"
    },
    {
      "A": "סיטבון אברהם ורבקה"
    },
    {
      "A": "מפעל הש\"ס 15/2"
    },
    {
      "A": "סיטון דניאל ושירה"
    },
    {
      "A": "ישמח ישראל 11"
    },
    {
      "A": "סיטון יעקב ומירב"
    },
    {
      "A": "פחד יצחק 16/6"
    },
    {
      "A": "סיטון יצחק ואביבה"
    },
    {
      "A": "הרבי מנדבורנא 35/2"
    },
    {
      "A": "סיטון יצחק ומרים"
    },
    {
      "A": "פחד יצחק 13/10"
    },
    {
      "A": "סיטרוק יעקב ואניטה"
    },
    {
      "A": "אגרות משה 11/10"
    },
    {
      "A": "סיידוף ברק ורונית"
    },
    {
      "A": "הרבי מליובביץ 12/2"
    },
    {
      "A": "סיילם אפרים ויוכבד"
    },
    {
      "A": "הרב יעקב מוצפי 29/4"
    },
    {
      "A": "סיימון אליהו ורחל"
    },
    {
      "A": "המגיד ממזריטש 30/5"
    },
    {
      "A": "סייף דוד"
    },
    {
      "A": "רבי עקיבא 21/6"
    },
    {
      "A": "סילברסטון נתנאל ואפרת"
    },
    {
      "A": "מפעל הש\"ס 6"
    },
    {
      "A": "סילם אבינועם וחיה"
    },
    {
      "A": "המהרי\"ץ 7/1"
    },
    {
      "A": "סילמן יצחק וליזה"
    },
    {
      "A": "הרב שך 44/3"
    },
    {
      "A": "סימאי יוסף ודליה"
    },
    {
      "A": "ישמח ישראל 3/2"
    },
    {
      "A": "סימון אריה וששי"
    },
    {
      "A": "כף החיים 11/3"
    },
    {
      "A": "סימון יונתן"
    },
    {
      "A": "פחד יצחק 33/12"
    },
    {
      "A": "סימון מלי"
    },
    {
      "A": "הרבי מנדבורנא 33/7"
    },
    {
      "A": "סימטוב ניר ומיכל"
    },
    {
      "A": "מפעל הש\"ס 25/6"
    },
    {
      "A": "סימן טוב אברהם ורות"
    },
    {
      "A": "רבי עקיבא 4/6"
    },
    {
      "A": "סימן טוב איתן ונחמה"
    },
    {
      "A": "ישמח ישראל 18/7"
    },
    {
      "A": "סימן טוב חגי ונועה"
    },
    {
      "A": "קנייבסקי 4/4"
    },
    {
      "A": "סימן טוב יואב וענת"
    },
    {
      "A": "הרבי מזוועהיל 7/4"
    },
    {
      "A": "סימן טוב יוסף אליהו וורד"
    },
    {
      "A": "הרב אוירבך 20/4"
    },
    {
      "A": "סימן טוב שמעון ודינה"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/5"
    },
    {
      "A": "סין שלום שמעון ושולמית"
    },
    {
      "A": "כף החיים 30/3"
    },
    {
      "A": "סינגר יוסף ורחל"
    },
    {
      "A": "אש קודש 14/1"
    },
    {
      "A": "סינגר נתן ושרה"
    },
    {
      "A": "קדושת לוי 47/5"
    },
    {
      "A": "סין-שלום יואל ורבקה"
    },
    {
      "A": "קדושת לוי 29/2"
    },
    {
      "A": "סירוטה אברהם אבא ורחל"
    },
    {
      "A": "קדושת לוי 87/10"
    },
    {
      "A": "סירוטה דוד וחנה "
    },
    {
      "A": "אוהב ישראל 28/3"
    },
    {
      "A": "סירוטה יוסף"
    },
    {
      "A": "כף החיים 34/5"
    },
    {
      "A": "סירוטה יעקב וזיסל"
    },
    {
      "A": "קדושת לוי 48/19"
    },
    {
      "A": "סירוטה יעקב ורחל "
    },
    {
      "A": "הרב שך 2/12"
    },
    {
      "A": "סירוצקי יוסף ודרורה"
    },
    {
      "A": "רבי עקיבא 1/4"
    },
    {
      "A": "סירוקה שלמה"
    },
    {
      "A": "כנסת יחזקאל 30/5"
    },
    {
      "A": "סכאי מאיר"
    },
    {
      "A": "הר\"ן 15/3"
    },
    {
      "A": "סלביז אלעזר ובתיה"
    },
    {
      "A": "הרב שך 68/10"
    },
    {
      "A": "סלוביק שמואל ושרה"
    },
    {
      "A": "קדושת לוי 46/11"
    },
    {
      "A": "סלומון אברהם"
    },
    {
      "A": "קדושת לוי 53/9"
    },
    {
      "A": "סלומון אליעזר ורחל"
    },
    {
      "A": "פחד יצחק 31/11"
    },
    {
      "A": "סלומון בועז ובת שבע"
    },
    {
      "A": "המגיד ממזריטש 40/4"
    },
    {
      "A": "סלומון חיה"
    },
    {
      "A": "ר' עקיבא 4/7"
    },
    {
      "A": "סלומון חיים וחנה"
    },
    {
      "A": "הרב קנייבסקי 1/10"
    },
    {
      "A": "סלומון יעקב ובת שבע"
    },
    {
      "A": "מבוא מרגלית 7/5"
    },
    {
      "A": "סלומון יעקב ונחמה"
    },
    {
      "A": "פחד יצחק 35/13"
    },
    {
      "A": "סלומון משה וזהבה"
    },
    {
      "A": "קדושת לוי 51/5"
    },
    {
      "A": "סלומון רחל"
    },
    {
      "A": "הרב יעקב מוצפי 15/13"
    },
    {
      "A": "סלומון שמעון ודבורה"
    },
    {
      "A": "החוזה מלובלין 37/4"
    },
    {
      "A": "סלומונס נוח וחיה"
    },
    {
      "A": "קדושת לוי 30/9"
    },
    {
      "A": "סלימנזדה משה וזמירה"
    },
    {
      "A": "רבי יוסף קארו 14"
    },
    {
      "A": "סלם משה ומזל"
    },
    {
      "A": "אור החיים 4/1"
    },
    {
      "A": "סלמה ראובן ויעל"
    },
    {
      "A": "החיד\"א 8/5"
    },
    {
      "A": "סלמון יעקב ובת שבע"
    },
    {
      "A": "פחד יצחק 4/1"
    },
    {
      "A": "סלמון נחמה"
    },
    {
      "A": "פחד יצחק 35/13"
    },
    {
      "A": "סלמן דוד ואסנת"
    },
    {
      "A": "רבי נחמן מברסלב 1"
    },
    {
      "A": "סלנט ישראל ורבקה"
    },
    {
      "A": "פחד יצחק 15/21"
    },
    {
      "A": "סלסקי חיים ושושנה"
    },
    {
      "A": "חיי יצחק 9"
    },
    {
      "A": "סלע ארנון וענת"
    },
    {
      "A": "הדף היומי"
    },
    {
      "A": "סלע בועז וחנה"
    },
    {
      "A": "הרבי מנדבורנא 22/2"
    },
    {
      "A": "סלע יעקב ומרים"
    },
    {
      "A": "הרב שך 68/7"
    },
    {
      "A": "סלעי ארנון וענת"
    },
    {
      "A": "הדף היומי 29/8"
    },
    {
      "A": "סלקוב שרה"
    },
    {
      "A": "הרבי מליובביץ 9/2"
    },
    {
      "A": "סמואל רחל"
    },
    {
      "A": "מפעל הש\"ס 6/1"
    },
    {
      "A": "סמואל'ס שמחה ויוכבד"
    },
    {
      "A": "חיי יצחק 15/5"
    },
    {
      "A": "סמט חיים לייב ומרים"
    },
    {
      "A": "הרבי מנדבורנא 5/2"
    },
    {
      "A": "סמט משה והדסה"
    },
    {
      "A": "כף החיים 22/2"
    },
    {
      "A": "סמט צבי "
    },
    {
      "A": "פנים מאירים 24/5"
    },
    {
      "A": "סמיד דוד ורנה"
    },
    {
      "A": "רבי עקיבא 20/2"
    },
    {
      "A": "סמקה אברהם ויעל"
    },
    {
      "A": "הרב שך 20/3"
    },
    {
      "A": "סנג'רו אשר ואודליה"
    },
    {
      "A": "רבי יוסף קארו 8/2"
    },
    {
      "A": "סנדר אברהם יצחק ואילנה"
    },
    {
      "A": "הרבי מזוועהיל 13/1"
    },
    {
      "A": "סנדרוביץ"
    },
    {
      "A": "קדושת לוי 106"
    },
    {
      "A": "סנדרס אברהם ומוניק"
    },
    {
      "A": "הרבי מזוועהיל 1/1"
    },
    {
      "A": "סנדרס שלום ויוכבד"
    },
    {
      "A": "הרב יעקב מוצפי 10/6"
    },
    {
      "A": "סעדה רחל "
    },
    {
      "A": "קדושת לוי 110/7"
    },
    {
      "A": "סעדון בן ציון ושמחה"
    },
    {
      "A": "ישמח ישראל 31"
    },
    {
      "A": "סעדי דניאל וצילה"
    },
    {
      "A": "התעוררות תשובה 4/1 "
    },
    {
      "A": "ספדג' מיכאל אברהם ודבורה"
    },
    {
      "A": "החוזה מלובלין 21/2"
    },
    {
      "A": "ספטלס אורי ונימרה"
    },
    {
      "A": "אש קודש 3/1"
    },
    {
      "A": "ספטנר אהרן ובלומא"
    },
    {
      "A": "קדושת לוי 28/1"
    },
    {
      "A": "ספטנר נחמיה צבי והניה"
    },
    {
      "A": "חיי יצחק 25/1"
    },
    {
      "A": "ספיר אברהם ורבקה"
    },
    {
      "A": "החוזה מלובלין 11/7"
    },
    {
      "A": "ספרבר מרדכי ורחל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 6/4"
    },
    {
      "A": "ספרין אברהם מרדכי וחנה"
    },
    {
      "A": "כף החיים 38/4"
    },
    {
      "A": "ספרין יהודה ושושנה"
    },
    {
      "A": "אש קודש 17/6"
    },
    {
      "A": "ספרן נתנאל ופיגל"
    },
    {
      "A": "הרב קעניג 16/3"
    },
    {
      "A": "ספרקה אריה לייב וברכה עטה"
    },
    {
      "A": "מפעל הש\"ס 9/2"
    },
    {
      "A": "ספרקה ישעיהו ופרידה"
    },
    {
      "A": "מעלות הרי יהודה 1/2"
    },
    {
      "A": "סקוויץ חנה"
    },
    {
      "A": "אגרות משה 32/4"
    },
    {
      "A": "סקולסקי חיים ורחל"
    },
    {
      "A": "הרב שך 15"
    },
    {
      "A": "סקיוסט יצחק ונחמה"
    },
    {
      "A": "הבבא סאלי 22/5"
    },
    {
      "A": "סקיידל יהושע ואחינועם"
    },
    {
      "A": "ישמח ישראל"
    },
    {
      "A": "סקייסט נחמה ויצחק"
    },
    {
      "A": "אגרות משה 11/9"
    },
    {
      "A": "סקירה דוד ורביטל"
    },
    {
      "A": "דרכי איש 36/7"
    },
    {
      "A": "סקלאר שלום ואביבה"
    },
    {
      "A": "מבוא מרגלית 5/2"
    },
    {
      "A": "סקלירוק אריה לייב ואגליה"
    },
    {
      "A": "הרב שך 22/3"
    },
    {
      "A": "סקלר יוסף מאיר וחנה"
    },
    {
      "A": "המגיד ממזריטש 24/2"
    },
    {
      "A": "סרולוביץ יהודה ובלה"
    },
    {
      "A": "הבבא סאלי 6/3"
    },
    {
      "A": "סרולוביץ יוסף וליבה"
    },
    {
      "A": "רבי עקיבא 44/16"
    },
    {
      "A": "סרוסי אבנר ואתי"
    },
    {
      "A": "מפעל הש\"ס 10/5"
    },
    {
      "A": "סרוסי אברהם וקרן בתיה"
    },
    {
      "A": "חתם סופר 14/2"
    },
    {
      "A": "סרוסי גילה"
    },
    {
      "A": "אגרות משה 7/5"
    },
    {
      "A": "סרי נתן וטלי אודל"
    },
    {
      "A": "קדושת לוי 40/2"
    },
    {
      "A": "עבאדי אברהם ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 34/3"
    },
    {
      "A": "עבאדי אברהם ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 34/3"
    },
    {
      "A": "עבאדי יוסף ואורית"
    },
    {
      "A": "רבי אלעזר המודעי 18/7"
    },
    {
      "A": "עבוד אברהם"
    },
    {
      "A": "חלקת יואב 4"
    },
    {
      "A": "עדס דוד ושרה"
    },
    {
      "A": "הבעש\"ט 2/5"
    },
    {
      "A": "עדס דני ומלכי"
    },
    {
      "A": "הרבי מזוועהיל 27/3"
    },
    {
      "A": "עדס חגי וקטי"
    },
    {
      "A": "הרבי מנדבורנא 1/1"
    },
    {
      "A": "עדס יוסף ואסתר"
    },
    {
      "A": "הרב יעקב מוצפי 13/9"
    },
    {
      "A": "עדס עזרא וצפורה"
    },
    {
      "A": "הרבי מזוועהיל 27/1"
    },
    {
      "A": "עהרנרייך שאול יהודא ורייצא"
    },
    {
      "A": "האדמו\"ר מסלונים 9/7"
    },
    {
      "A": "עהרנרייך שמעון זאב"
    },
    {
      "A": "חתם סופר 7/4"
    },
    {
      "A": "עהרענרייך אברהם ושרה"
    },
    {
      "A": "הרב שך 64/7"
    },
    {
      "A": "עהרענרייך מאיר וחנה"
    },
    {
      "A": "הרבי מנדבורנא 20/5"
    },
    {
      "A": "עובדיה"
    },
    {
      "A": "פחד יצחק 6"
    },
    {
      "A": "עובדיה דוד ואביבה"
    },
    {
      "A": "האדמו\"ר מסלונים 5/2"
    },
    {
      "A": "עובדיה יוסף ושרה"
    },
    {
      "A": "אור החיים 10/1"
    },
    {
      "A": "עובדיה יצחק וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 4/2"
    },
    {
      "A": "עובדיה פתיה עמנואל ורחל"
    },
    {
      "A": "רבי עקיבא 18/7"
    },
    {
      "A": "עובדיה פתיה שאול וחני "
    },
    {
      "A": "הרב יעקב מוצפי 34/1"
    },
    {
      "A": "עובדיה רפאל ורחל"
    },
    {
      "A": "החוזה מלובלין 23/3"
    },
    {
      "A": "עובדיה שאול וחנה"
    },
    {
      "A": "רבי עקיבא 18/8"
    },
    {
      "A": "עובדיה שלמה ויעל"
    },
    {
      "A": "הרב אריאלי 8/6"
    },
    {
      "A": "עוביידי ארנון ועדינה"
    },
    {
      "A": "המהרי\"ץ 5/5"
    },
    {
      "A": "עוביידי יהודה ושמחה"
    },
    {
      "A": "הרב יעקב מוצפי 25/14"
    },
    {
      "A": "עוביידי יעקב ורחלי"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "עוברני זכריה ויונה"
    },
    {
      "A": "רבי עקיבא 44/19"
    },
    {
      "A": "עוברני מיכאל וברוריה"
    },
    {
      "A": "הרבי מזוועהיל 4/3"
    },
    {
      "A": "עוז מרדכי וסוזנה"
    },
    {
      "A": "רבי עקיבא 2/1"
    },
    {
      "A": "עוזיאל חיים ופנינה"
    },
    {
      "A": "הרב יעקב מוצפי 24/4"
    },
    {
      "A": "עוזר יובל ואורלי"
    },
    {
      "A": "הרבי מנדבורנא 26/1"
    },
    {
      "A": "עוזר יורם ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 28/7"
    },
    {
      "A": "עוזרי אילן ולילך"
    },
    {
      "A": "שלום רב 3/2"
    },
    {
      "A": "עוזרי בנימין ונעמה"
    },
    {
      "A": "הבעש\"ט 16/4"
    },
    {
      "A": "עוזרי עזרא וחנה"
    },
    {
      "A": "רבי עקיבא 18/4"
    },
    {
      "A": "עוזרי עזריאל ופנינה"
    },
    {
      "A": "רבי עקיבא 17/2"
    },
    {
      "A": "עזיזי יצחק ופנינה"
    },
    {
      "A": "חזון איש 11/3"
    },
    {
      "A": "עזר איתן ויוכי"
    },
    {
      "A": "קדושת ציון 1/9"
    },
    {
      "A": "עזרא אביחי ושרה"
    },
    {
      "A": "הרב קעניג 2/10"
    },
    {
      "A": "עזרא אברהם משה ועליזה"
    },
    {
      "A": "הרבי מליובביץ 4/1"
    },
    {
      "A": "עזרא דן וברכה"
    },
    {
      "A": "קדושת לוי 15/2"
    },
    {
      "A": "עזרא יוסף חיים ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 18/4"
    },
    {
      "A": "עזרא יורם וארנית"
    },
    {
      "A": "הרבי מזוועהיל 29/4"
    },
    {
      "A": "עזרא יחזקאל"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "עזרא יחזקאל ורינה"
    },
    {
      "A": "הרבי מזוועהיל 29/3"
    },
    {
      "A": "עזרא משה בצלאל ואסתר"
    },
    {
      "A": "הרב שך 53/10"
    },
    {
      "A": "עזרא עבודי ונאוה"
    },
    {
      "A": "חלקת יואב 2/3"
    },
    {
      "A": "עזרי יהודה ושרית"
    },
    {
      "A": "בעל התניא 1/8"
    },
    {
      "A": "עזריאל אבנר ונעמה"
    },
    {
      "A": "החוזה מלובלין 35/2"
    },
    {
      "A": "עזריאל אברהם ומיכל"
    },
    {
      "A": "חלקת יואב 14/2"
    },
    {
      "A": "עזריאל אסתר"
    },
    {
      "A": "רבי יוסף קארו 14/4"
    },
    {
      "A": "עזריאל חיים והדסה"
    },
    {
      "A": "הרב אוירבך 7"
    },
    {
      "A": "עזריאל ישראל ואסתר"
    },
    {
      "A": "הרב אוירבך 3/1"
    },
    {
      "A": "עזריאל מרדכי ורבקה"
    },
    {
      "A": "פחד יצחק 31/13"
    },
    {
      "A": "עזרן יורם ואורה"
    },
    {
      "A": "הבעש\"ט 4/2"
    },
    {
      "A": "עזרן עמי ושולי"
    },
    {
      "A": "חיי יצחק 13/4"
    },
    {
      "A": "עטון אברהם ויפה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/2"
    },
    {
      "A": "עטיה אברהם ותהילה "
    },
    {
      "A": "מוצפי 25/5"
    },
    {
      "A": "עטיה אברהם חי ושמרית"
    },
    {
      "A": "הרבי מזוועהיל 26/1"
    },
    {
      "A": "עטיה אטיק שמעון ורחל ברכה"
    },
    {
      "A": "רבי עקיבא 37/1"
    },
    {
      "A": "עטיה דניאל ודורית"
    },
    {
      "A": "רבי יוסף קארו 14/3"
    },
    {
      "A": "עטיה יהודה ומלכה"
    },
    {
      "A": "הגר\"א 2/1"
    },
    {
      "A": "עטיה יוסף חיים ותהילה"
    },
    {
      "A": "קדושת לוי 44/12"
    },
    {
      "A": "עטיה יצחק ושלומית"
    },
    {
      "A": "החיד\"א 6/1"
    },
    {
      "A": "עטיה יצחק ושרון"
    },
    {
      "A": "נועם אלימלך 6/2"
    },
    {
      "A": "עטיה מרדכי ומרסל"
    },
    {
      "A": "רבי יוסף קארו 8"
    },
    {
      "A": "עטיה משה ורויטל "
    },
    {
      "A": "חלקת יואב 16/3"
    },
    {
      "A": "עטיה שמואל ומרים"
    },
    {
      "A": "קדושת לוי 28/11"
    },
    {
      "A": "עטיה שמואל ושיינא"
    },
    {
      "A": "התעוררות תשובה 3/1"
    },
    {
      "A": "עידן יוסף וזיוה"
    },
    {
      "A": "קדושת לוי 92/2"
    },
    {
      "A": "עידן שלום וחגית"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "עייאש משה ואורלי"
    },
    {
      "A": "פנים מאירים 23/2"
    },
    {
      "A": "עיני מאיר וחני"
    },
    {
      "A": "חתם סופר 16/7"
    },
    {
      "A": "עליס שמואל דוד ויעל יהודית"
    },
    {
      "A": "מפעל הש\"ס 7"
    },
    {
      "A": "עלפי עוז ושירן"
    },
    {
      "A": "קדושת לוי 45/5"
    },
    {
      "A": "עמיחי הראל ושירן"
    },
    {
      "A": "הרב יעקב מוצפי 13/7"
    },
    {
      "A": "עמנואל אביטל ויצחק"
    },
    {
      "A": "אש קודש 13/4"
    },
    {
      "A": "עמנואל מרדכי ודבורה"
    },
    {
      "A": "ישמח ישראל 22/3"
    },
    {
      "A": "עמנואלי אהרון ורחל"
    },
    {
      "A": "חתם סופר 20/3"
    },
    {
      "A": "עמר אוריאל וגילה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/2"
    },
    {
      "A": "עמר אשר וחנה"
    },
    {
      "A": "אם הבנים 7/5"
    },
    {
      "A": "עמר חננאל וחדוה"
    },
    {
      "A": "דרכי איש 5"
    },
    {
      "A": "עמר יצחק ומרים"
    },
    {
      "A": "המגיד ממזריטש 8/7"
    },
    {
      "A": "עמר לוי ומיכל"
    },
    {
      "A": "רבי יוסף קארו 5/5"
    },
    {
      "A": "עמר ניסים וסימה"
    },
    {
      "A": "רבי יוסף קארו 12/7"
    },
    {
      "A": "עמר נתנאל "
    },
    {
      "A": "פחד יצחק 21/15"
    },
    {
      "A": "עמר שלמה ובינה"
    },
    {
      "A": "הרב קעניג 6/5 "
    },
    {
      "A": "עמר שמעון ורינה"
    },
    {
      "A": "חיי יצחק 7/7"
    },
    {
      "A": "עמרמי עופר ורבקה"
    },
    {
      "A": "הרבי מליובביץ 4/3"
    },
    {
      "A": "עמרן רענן ואילנה "
    },
    {
      "A": "חלקת יואב 16/4"
    },
    {
      "A": "עמרני שמעון ושלהבת"
    },
    {
      "A": "חיי יצחק 9/3"
    },
    {
      "A": "ענתי שי ורחל"
    },
    {
      "A": "חב\"ד 27/9"
    },
    {
      "A": "ענתר יצחק וסוזי"
    },
    {
      "A": "בעל התניא 8/1"
    },
    {
      "A": "עסוס דוד ושרה דליה"
    },
    {
      "A": "רבי אלעזר המודעי 18/1"
    },
    {
      "A": "עסיס יורם ואילנה"
    },
    {
      "A": "הגר\"א 15/2"
    },
    {
      "A": "עסיס יניב ומיטל"
    },
    {
      "A": "הרב ברים 13/3"
    },
    {
      "A": "עסיס מאיר ודבורה"
    },
    {
      "A": "אגרות משה 34/3"
    },
    {
      "A": "עסכרינאם נתנאל ויוכבד"
    },
    {
      "A": "אגרות משה 7/3"
    },
    {
      "A": "עצמון גיל ואושרה"
    },
    {
      "A": "הרבי מזוועהיל 28"
    },
    {
      "A": "עקיבא ראובן ומירב"
    },
    {
      "A": "פחד יצחק 9/4"
    },
    {
      "A": "עקיביאן יוסף ורחל"
    },
    {
      "A": "רבי יוסף קארו 14/1"
    },
    {
      "A": "עקריב גיא ואוסנת"
    },
    {
      "A": "אם הבנים 7/2"
    },
    {
      "A": "עקשטיין אברהם חיים ושרה"
    },
    {
      "A": "המגיד ממזריטש 43/15"
    },
    {
      "A": "עקשטיין אברהם נחמן ורייזי"
    },
    {
      "A": "הרב אריאלי 8/3"
    },
    {
      "A": "עקשטיין אהרן ומיכל"
    },
    {
      "A": "הרב אריאלי 2/4"
    },
    {
      "A": "עקשטיין אפרים ובת שבע"
    },
    {
      "A": "רבי עקיבא 35/16"
    },
    {
      "A": "עקשטיין אפרים ומרים"
    },
    {
      "A": "חתם סופר 11/4"
    },
    {
      "A": "עקשטיין גמליאל ורחל"
    },
    {
      "A": "החוזה מלובלין 37/6"
    },
    {
      "A": "עקשטיין זאב ומלכי"
    },
    {
      "A": "דרכי איש 31"
    },
    {
      "A": "עקשטיין זאב ורבקה"
    },
    {
      "A": "חזון איש 1/2"
    },
    {
      "A": "עקשטיין חיים ובתיה"
    },
    {
      "A": "התעוררות תשובה 6/2"
    },
    {
      "A": "עקשטיין יהושע ורחל"
    },
    {
      "A": "קדושת לוי 30/26"
    },
    {
      "A": "עקשטיין יוחנן וחנה"
    },
    {
      "A": "רבי עקיבא 6/3"
    },
    {
      "A": "עקשטיין יחזקאל ובת שבע"
    },
    {
      "A": "רבי יוחנן בן זכאי 12/5"
    },
    {
      "A": "עקשטיין יחזקאל וחיה"
    },
    {
      "A": "הגר\"א 15/3"
    },
    {
      "A": "עקשטיין יחיאל ומרים"
    },
    {
      "A": "המגיד ממזריטש 69/6"
    },
    {
      "A": "עקשטיין יחיאל מאיר ופיגי"
    },
    {
      "A": "המגיד ממזריטש 45/1"
    },
    {
      "A": "עקשטיין יחיאל מאיר ורחל"
    },
    {
      "A": "אש קודש 7/5"
    },
    {
      "A": "עקשטיין יחיאל צבי וחיה"
    },
    {
      "A": "שלום רב 3/10"
    },
    {
      "A": "עקשטיין יחיאל צבי ומלכה"
    },
    {
      "A": "פנים מאירים 18/5"
    },
    {
      "A": "עקשטיין יעקב ואסתר"
    },
    {
      "A": "דברי חיים 12/2"
    },
    {
      "A": "עקשטיין משולם זושא"
    },
    {
      "A": "קדושת לוי 30/10"
    },
    {
      "A": "עקשטיין נחמן"
    },
    {
      "A": "החוזה מלובלין 35/6"
    },
    {
      "A": "עקשטיין נחמן ושרה"
    },
    {
      "A": "המגיד ממזריטש 42/2"
    },
    {
      "A": "עקשטיין שלמה וחיה"
    },
    {
      "A": "הרב אריאלי 16/8"
    },
    {
      "A": "עקשטיין שמעון ואסתר"
    },
    {
      "A": "קדושת לוי 31/15"
    },
    {
      "A": "ערב יוסף ואפרת"
    },
    {
      "A": "אש קודש 13/3"
    },
    {
      "A": "ערבליך שלמה והדסה"
    },
    {
      "A": "קדושת לוי 100/11 "
    },
    {
      "A": "ערד שמואל ומושקא"
    },
    {
      "A": "דרכי איש 25/1"
    },
    {
      "A": "ערליך ישראל ודבורה"
    },
    {
      "A": "ישמח ישראל 9/5"
    },
    {
      "A": "ערליך מרדכי וברכה"
    },
    {
      "A": "קדושת לוי 32/19"
    },
    {
      "A": "ערנטל יואל"
    },
    {
      "A": "פחד יצחק 9/12"
    },
    {
      "A": "ערנטל יוחנן וחנה"
    },
    {
      "A": "פנים מאירים 16/7"
    },
    {
      "A": "ערערא אפרים ועליזה"
    },
    {
      "A": "הבבא סאלי 22/10"
    },
    {
      "A": "עשור מקסים"
    },
    {
      "A": "הדף היומי 13/6"
    },
    {
      "A": "פאל אברהם כרמיה"
    },
    {
      "A": "קדושת לוי 21/11"
    },
    {
      "A": "פאל אברהם כרמיה"
    },
    {
      "A": "קדושת לוי 21/11"
    },
    {
      "A": "פאלק אהרון ושירה"
    },
    {
      "A": "הרבי מזוועהיל 32/4"
    },
    {
      "A": "פאלק יצחק ואסתר"
    },
    {
      "A": "המהרי\"ץ 5/8"
    },
    {
      "A": "פאלק שמחה ונעמי"
    },
    {
      "A": "חלקת יואב 15/2"
    },
    {
      "A": "פאנית ציפי ליין"
    },
    {
      "A": "קדושת לוי 30"
    },
    {
      "A": "פאנית שרה ארליך"
    },
    {
      "A": "הרבי מנדבורנא 26"
    },
    {
      "A": "פאסט מרדכי וגולדה"
    },
    {
      "A": "חפץ חיים 5/1"
    },
    {
      "A": "פאסטן מרדכי ודבורה"
    },
    {
      "A": "החוזה מלובלין 60"
    },
    {
      "A": "פאפאף מרדכי ונעמי"
    },
    {
      "A": "הר\"ן 7/3"
    },
    {
      "A": "פאר עופר וברכה"
    },
    {
      "A": "הרבי מזוועהיל 32/2"
    },
    {
      "A": "פארטאוויטש יהושוע וטובה"
    },
    {
      "A": "מפעל הש\"ס 27"
    },
    {
      "A": "פבזנר אברהם וברכה"
    },
    {
      "A": "רבי עקיבא 8/4"
    },
    {
      "A": "פבזנר לוי יצחק ונחמה"
    },
    {
      "A": "כף החיים 11/7"
    },
    {
      "A": "פביאן יחיאל ושירה"
    },
    {
      "A": "הרב שך 44/7"
    },
    {
      "A": "פבלו עזריאל ושני"
    },
    {
      "A": "רבי עקיבא 8/7"
    },
    {
      "A": "פבלוב חנניה ועליזה"
    },
    {
      "A": "יסוד העבודה 13/6"
    },
    {
      "A": "פדר בצלאל ורבקה"
    },
    {
      "A": "פנים מאירים 3/20"
    },
    {
      "A": "פדר יוסף מנחם ורחל"
    },
    {
      "A": "קדושת לוי 48/1"
    },
    {
      "A": "פדר מאיר ושרה"
    },
    {
      "A": "הבבא סאלי 3/6"
    },
    {
      "A": "פדר מיכאל ומיה"
    },
    {
      "A": "הרב קעניג 14/5"
    },
    {
      "A": "פדר נתי ושרי"
    },
    {
      "A": "אדמורי ויזניץ 22"
    },
    {
      "A": "פדר שמואל ואילה"
    },
    {
      "A": "נועם אלימלך 3/1"
    },
    {
      "A": "פדר שמשון ונחמה"
    },
    {
      "A": "הרב בן ציון ברוק 7/5"
    },
    {
      "A": "פוגה יוסף וליאת"
    },
    {
      "A": "התעוררות תשובה 1/8"
    },
    {
      "A": "פוגל בן ציון וחנה"
    },
    {
      "A": "קדושת לוי 29/10"
    },
    {
      "A": "פוגל דב ואלישבע"
    },
    {
      "A": "הר\"ן 11/7"
    },
    {
      "A": "פוגל חיים מאיר"
    },
    {
      "A": "דרכי איש 3/7"
    },
    {
      "A": "פוגל מרים"
    },
    {
      "A": "אש קודש 7/1"
    },
    {
      "A": "פודהורצר אליעזר ושרה"
    },
    {
      "A": "הרב אריאלי 2/6"
    },
    {
      "A": "פודהורצר אשר"
    },
    {
      "A": "קדושת לוי 46"
    },
    {
      "A": "פודהורצר יהודה ואסתר"
    },
    {
      "A": "קדושת לוי 42/20"
    },
    {
      "A": "פודולסקי ניסן משה ובת שבע"
    },
    {
      "A": "רבי עקיבא 17/3"
    },
    {
      "A": "פוטאש יעקב חיים ופריידי"
    },
    {
      "A": "החיד\"א 12/7"
    },
    {
      "A": "פוטאש יצחק וטילה"
    },
    {
      "A": "הרב קנייבסקי 10/1"
    },
    {
      "A": "פוטרמן דוד ואביגיל"
    },
    {
      "A": "פנים מאירים 28/1"
    },
    {
      "A": "פוטש אהרון"
    },
    {
      "A": "כנסת יחזקאל 30"
    },
    {
      "A": "פוטש יהודה ויוכבד"
    },
    {
      "A": "האדמו\"ר מרוז'ין 18/2"
    },
    {
      "A": "פוטש יהושע ורייזי"
    },
    {
      "A": "הרבי מנדבורנא 7/1"
    },
    {
      "A": "פוטש יעקב והני"
    },
    {
      "A": "קדושת לוי 44/24"
    },
    {
      "A": "פוטש ישראל יצחק ויוכבד"
    },
    {
      "A": "האדמו\"ר מרוז'ין 4/5"
    },
    {
      "A": "פוטש נתן וציפי "
    },
    {
      "A": "הגר\"א 10/3 "
    },
    {
      "A": "פוטש עמרם ופייגי"
    },
    {
      "A": "נועם אלימלך 7/3"
    },
    {
      "A": "פוטש שלמה וביילה"
    },
    {
      "A": "אגרות משה 22"
    },
    {
      "A": "פוליאס שמואל ונחמה"
    },
    {
      "A": "שלום רב 3/23"
    },
    {
      "A": "פוליטי איתמר ואפרת"
    },
    {
      "A": "פנים מאירים 19"
    },
    {
      "A": "פוליקמן הרב שמשון ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 10"
    },
    {
      "A": "פוליקמן שלום וחיה"
    },
    {
      "A": "רבי עקיבא 7/2"
    },
    {
      "A": "פולצ'ק יהודה וטובה"
    },
    {
      "A": "רבי עקיבא 1/2"
    },
    {
      "A": "פולצ'ק יוסף"
    },
    {
      "A": "חיי יצחק 15/24"
    },
    {
      "A": "פולק אברהם ודבורה "
    },
    {
      "A": "פנים מאירים 28/2"
    },
    {
      "A": "פולק אברהם שמעון וסימה"
    },
    {
      "A": "הרב אריאלי 20/7"
    },
    {
      "A": "פולק אהרון וברכה"
    },
    {
      "A": "כנסת מרדכי 18/1"
    },
    {
      "A": "פולק בנימין זאב"
    },
    {
      "A": "קדושת לוי 85/8"
    },
    {
      "A": "פולק דבורה"
    },
    {
      "A": "הרב שך 14"
    },
    {
      "A": "פולק הדסה"
    },
    {
      "A": "הדף היומי 9/9"
    },
    {
      "A": "פולק חנניה ורחל"
    },
    {
      "A": "ישמח ישראל 22/5"
    },
    {
      "A": "פולק יהודה ורחל"
    },
    {
      "A": "התעוררות תשובה 10/4"
    },
    {
      "A": "פולק יואל ומלכה"
    },
    {
      "A": "דרכי איש 20/4"
    },
    {
      "A": "פולק יונה ורחל"
    },
    {
      "A": "מפעל הש\"ס 6"
    },
    {
      "A": "פולק יוסף ונעמה"
    },
    {
      "A": "הרב אוירבך 11/1"
    },
    {
      "A": "פולק יעקב ואסתר"
    },
    {
      "A": "ישמח ישראל 28/15"
    },
    {
      "A": "פולק יצחק אייזיק וחיה"
    },
    {
      "A": "רבי עקיבא 20/8"
    },
    {
      "A": "פולק עדי ומיכל"
    },
    {
      "A": "כף החיים 37/4"
    },
    {
      "A": "פולק עמיחי וחיה"
    },
    {
      "A": "הבבא סאלי 2/5"
    },
    {
      "A": "פולק עקיבא"
    },
    {
      "A": "המגיד ממזריטש 53/12"
    },
    {
      "A": "פולק עקיבא ואסתר"
    },
    {
      "A": "קדושת לוי 112/5"
    },
    {
      "A": "פולק שלום וגולדה"
    },
    {
      "A": "קדושת לוי 40/3"
    },
    {
      "A": "פומרנסקי צבי וקארין"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "פומרנץ יונתן נח"
    },
    {
      "A": "קדושת ציון 5/2"
    },
    {
      "A": "פוסטבסקי מנחם ושולמית"
    },
    {
      "A": "החוזה מלובלין 19/2"
    },
    {
      "A": "פופוביץ משה ושרה"
    },
    {
      "A": "המגיד ממזריטש 67/3"
    },
    {
      "A": "פוקס"
    },
    {
      "A": "המגיד ממזריטש 12/4"
    },
    {
      "A": "פוקס אריה וציפה"
    },
    {
      "A": "הרב שך 68/2"
    },
    {
      "A": "פוקס חיים ורותי"
    },
    {
      "A": "הרב יעקב מוצפי 9/6"
    },
    {
      "A": "פוקס ישראל ובתיה"
    },
    {
      "A": "החוזה מלובלין 10"
    },
    {
      "A": "פוקסברומר אפרים ונעה"
    },
    {
      "A": "שלום רב 3/20"
    },
    {
      "A": "פוקסברומר עמרם"
    },
    {
      "A": "אוהב ישראל 8/9"
    },
    {
      "A": "פוקסמן מנחם מנדל וחנה"
    },
    {
      "A": "קדושת לוי 88/5"
    },
    {
      "A": "פור אפרים ואלישבע"
    },
    {
      "A": "סלונים 7/3"
    },
    {
      "A": "פור יוחאי ורחל"
    },
    {
      "A": "חזון איש 2"
    },
    {
      "A": "פור יעקב והדסה"
    },
    {
      "A": "חיי יצחק 15/1"
    },
    {
      "A": "פור נתן אליעזר ושרית"
    },
    {
      "A": "הדף היומי 21/4"
    },
    {
      "A": "פור רחמים ורויטל"
    },
    {
      "A": "הרבי מזוועהיל 34"
    },
    {
      "A": "פורגס יונתן בנימין ומלכה"
    },
    {
      "A": "הרב יעקב מוצפי 25/9"
    },
    {
      "A": "פורגס מנחם ושולמית "
    },
    {
      "A": "קדושת לוי 107/6"
    },
    {
      "A": "פורוש "
    },
    {
      "A": "הבבא סאלי 8/5"
    },
    {
      "A": "פורוש שלמה וחוה"
    },
    {
      "A": "החוזה מלובלין 18/8"
    },
    {
      "A": "פורטל חיים ודורית"
    },
    {
      "A": "החיד\"א 8/1"
    },
    {
      "A": "פורטל חיים ויעל"
    },
    {
      "A": "פנים מאירים 30/6"
    },
    {
      "A": "פורטל יוסי ויפית"
    },
    {
      "A": "אגרות משה 11/13"
    },
    {
      "A": "פורטנוי שמואל והענא"
    },
    {
      "A": "הרב יעקב מוצפי 23/2"
    },
    {
      "A": "פוריס חיים ומלכה"
    },
    {
      "A": "החוזה מלובלין 4/12"
    },
    {
      "A": "פוריס יששכר דב ושרה"
    },
    {
      "A": "כנסת יחזקאל 24/12"
    },
    {
      "A": "פוריס לוי יצחק ושולמית"
    },
    {
      "A": "חיי יצחק 7/20"
    },
    {
      "A": "פוריס משה ונחמה"
    },
    {
      "A": "דרכי איש 4/14"
    },
    {
      "A": "פוריס צבי וברכה"
    },
    {
      "A": "דרכי איש 2/12"
    },
    {
      "A": "פורמן דני וגבריאלה"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/1"
    },
    {
      "A": "פורת אמיתי וחנה"
    },
    {
      "A": "רבי עקיבא 40/11"
    },
    {
      "A": "פזנר יעקב וחוה"
    },
    {
      "A": "הרב אריאלי 3/10"
    },
    {
      "A": "פטל דוד ישראל וקלרה"
    },
    {
      "A": "רבי יוחנן בן זכאי 5/1"
    },
    {
      "A": "פטרובר אהרן ואסתי "
    },
    {
      "A": "חיי יצחק 15/11"
    },
    {
      "A": "פטרובר ידידיה ואלקה"
    },
    {
      "A": "שלום רב 1/9"
    },
    {
      "A": "פיאדה אברהם ונאווה"
    },
    {
      "A": "חיי יצחק 7/18"
    },
    {
      "A": "פיבן יהודה וזהבה"
    },
    {
      "A": "חלקת יואב 2/1"
    },
    {
      "A": "פיגה חיים וחיה"
    },
    {
      "A": "רבי עקיבא 40/17"
    },
    {
      "A": "פידלר משה ושרה"
    },
    {
      "A": "מעלות ירושלים 2/4"
    },
    {
      "A": "פיטרמן אשר וחיה"
    },
    {
      "A": "מבוא מרגלית 1/2"
    },
    {
      "A": "פייג אשר ורבקה"
    },
    {
      "A": "החוזה מלובלין 21/12"
    },
    {
      "A": "פייג יהודא וחוי"
    },
    {
      "A": "הר\"ן 5/3"
    },
    {
      "A": "פייגר אריה ולאה"
    },
    {
      "A": "דרכי איש 1/6"
    },
    {
      "A": "פייגר ברוך וחגית"
    },
    {
      "A": "אוהב ישראל 8/13"
    },
    {
      "A": "פייט נתן ורחל"
    },
    {
      "A": "דרכי איש 29/3"
    },
    {
      "A": "פייט שמחה ויעל"
    },
    {
      "A": "קדושת לוי 26/9"
    },
    {
      "A": "פיין אברהם וגיטי"
    },
    {
      "A": "הרב שך 6/9"
    },
    {
      "A": "פיין מרדכי ומינה"
    },
    {
      "A": "הבבא סאלי 17/3"
    },
    {
      "A": "פיין משה וחיה"
    },
    {
      "A": "הרבי מליובביץ 5/4"
    },
    {
      "A": "פיין פנחס ורבקה"
    },
    {
      "A": "אש קודש 10/5"
    },
    {
      "A": "פיין שמואל ושושנה"
    },
    {
      "A": "כנסת מרדכי 3/2"
    },
    {
      "A": "פיינר מתתיהו וטובה"
    },
    {
      "A": "הרב קעניג 18/6"
    },
    {
      "A": "פיינר צבי ונעמה"
    },
    {
      "A": "קדושת ציון 1/2"
    },
    {
      "A": "פיינשיל (בן עמי) דוד רפאל"
    },
    {
      "A": "חזון איש 18/6"
    },
    {
      "A": "פייערשטיין מרדכי שלמה וחוה"
    },
    {
      "A": "ישמח ישראל 19/9"
    },
    {
      "A": "פיירמן נתן ובלומי"
    },
    {
      "A": "הרב יעקב מוצפי 28/1"
    },
    {
      "A": "פיירסטון"
    },
    {
      "A": "כף החיים 11/8"
    },
    {
      "A": "פיירשטיין אברהם וצירה "
    },
    {
      "A": "פנים מאירים 3/1"
    },
    {
      "A": "פיירשטיין מרדכי שלמה ורחל פייגא"
    },
    {
      "A": "החוזה מלובלין 35/11"
    },
    {
      "A": "פיירשטיין נתן אהרן"
    },
    {
      "A": "החוזה מלובלין 11/4"
    },
    {
      "A": "פיירשטיין צבי אלימלך ופרי"
    },
    {
      "A": "קדושת לוי 32/18"
    },
    {
      "A": "פילבר כתריאל ומרגלית"
    },
    {
      "A": "כף החיים 30/1"
    },
    {
      "A": "פילטשיק דב מאיר ואסתר"
    },
    {
      "A": "רבי עקיבא 42/18"
    },
    {
      "A": "פילטשיק יוחנן ורבקה"
    },
    {
      "A": "קדושת לוי 30/27"
    },
    {
      "A": "פילטשיק יעקב"
    },
    {
      "A": "חב\"ד 14/8"
    },
    {
      "A": "פילטשיק ניסן"
    },
    {
      "A": "קדושת לוי 112"
    },
    {
      "A": "פילטשיק צבי ושפרה"
    },
    {
      "A": "בעל התניא 9/4"
    },
    {
      "A": "פיליפ אהרן"
    },
    {
      "A": "חזון איש 3/3"
    },
    {
      "A": "פיליפ אפרים ומלכה"
    },
    {
      "A": "המגיד ממזריטש 25/17"
    },
    {
      "A": "פיליפ יצחק "
    },
    {
      "A": "מפעל הש\"ס 4"
    },
    {
      "A": "פיליפ יצחק ולאה"
    },
    {
      "A": "פנים מאירים 3/7"
    },
    {
      "A": "פיליפ לאה"
    },
    {
      "A": "חיי יצחק 23/4"
    },
    {
      "A": "פיליפ משה ופייגא"
    },
    {
      "A": "חזון איש 16/3"
    },
    {
      "A": "פיליפ נפתלי ומרים"
    },
    {
      "A": "קדושת לוי 105/6"
    },
    {
      "A": "פיליפס בנימין ויעל"
    },
    {
      "A": "שלום רב 1/6"
    },
    {
      "A": "פילמר מאיר צבי"
    },
    {
      "A": "הרבי מליובביץ 5/6"
    },
    {
      "A": "פילמר נחמן ושרי"
    },
    {
      "A": "אוהב ישראל 10/7"
    },
    {
      "A": "פילצר חיים ומרים"
    },
    {
      "A": "הגר\"א 14/4"
    },
    {
      "A": "פינגולד חניאל ויהודית"
    },
    {
      "A": "רבי יוחנן בן זכאי 7"
    },
    {
      "A": "פינדרוס אברהם וחיה "
    },
    {
      "A": "ישמח ישראל 25/1 "
    },
    {
      "A": "פינדרוס בנימין ושולמית"
    },
    {
      "A": "פנים מאירים 28/8"
    },
    {
      "A": "פינדרוס מרדכי ונחמה"
    },
    {
      "A": "הרבי מנדבורנא 23/3"
    },
    {
      "A": "פינחסי איתן ושרונה"
    },
    {
      "A": "חזון איש 18/2"
    },
    {
      "A": "פינטו דוד וגליה"
    },
    {
      "A": "מפעל הש\"ס 15/1"
    },
    {
      "A": "פינטו חיים ושמחה"
    },
    {
      "A": "הרב יעקב מוצפי 11/9"
    },
    {
      "A": "פינסקי אריה וקרול"
    },
    {
      "A": "הבעש\"ט 2/2"
    },
    {
      "A": "פינסקי חיים ואסתי"
    },
    {
      "A": "ישמח ישראל 12"
    },
    {
      "A": "פינקוס אפרים ואילת"
    },
    {
      "A": "דרכי איש 8/2"
    },
    {
      "A": "פינקל ברוך ויעל"
    },
    {
      "A": "הרבי מליובביץ 4/6"
    },
    {
      "A": "פינקל מרדכי ודינה"
    },
    {
      "A": "המגיד ממזריטש 51/16"
    },
    {
      "A": "פינקלשטיין אהרון וחיה"
    },
    {
      "A": "קדושת לוי 46/22"
    },
    {
      "A": "פינר רפאל ויהודית"
    },
    {
      "A": "החוזה מלובלין 28/2"
    },
    {
      "A": "פיסקרב אנסטיה"
    },
    {
      "A": "אש קודש 8/1"
    },
    {
      "A": "פיפקו יצחק ואני"
    },
    {
      "A": "המגיד ממזריטש 43"
    },
    {
      "A": "פיפר אהרון ורחל"
    },
    {
      "A": "לובביץ 7/1"
    },
    {
      "A": "פיק דניאל"
    },
    {
      "A": "החוזה מלובלין 26/5"
    },
    {
      "A": "פיקאר מרדכי ומירה"
    },
    {
      "A": "בעל התניא 13/5"
    },
    {
      "A": "פיקל אליהו ואורית"
    },
    {
      "A": "הרבי מזוועהיל 25/7"
    },
    {
      "A": "פיקרד ברוך ואסתר מלכה"
    },
    {
      "A": "ישמח ישראל 13/3"
    },
    {
      "A": "פירר מאיר ואביבה"
    },
    {
      "A": "דברי חיים 16/2"
    },
    {
      "A": "פיש דניאל ומרים"
    },
    {
      "A": "רבי עקיבא 44/8"
    },
    {
      "A": "פיש מנחם ושלומית"
    },
    {
      "A": "חזון איש 18/4"
    },
    {
      "A": "פיש עמיאל ומרגרט"
    },
    {
      "A": "רבי עקיבא 11/1"
    },
    {
      "A": "פישמן אסתר"
    },
    {
      "A": "חתם סופר 9/5"
    },
    {
      "A": "פישמן אשר זעליג וזיסי"
    },
    {
      "A": "החוזה מלובלין 49/9 "
    },
    {
      "A": "פישמן יהודה לייב ופיגי"
    },
    {
      "A": "הרב אוירבך 11/6"
    },
    {
      "A": "פישמן יהושע ושרה"
    },
    {
      "A": "ישמח ישראל 24/1"
    },
    {
      "A": "פישמן יהושע ושרה"
    },
    {
      "A": "קדושת לוי 44/21"
    },
    {
      "A": "פישמן יעקב וחיה"
    },
    {
      "A": "החוזה מלובלין 16/7"
    },
    {
      "A": "פישמן ישראל ואסתר"
    },
    {
      "A": "קדושת לוי 26/19"
    },
    {
      "A": "פישמן ישראל ורייזי"
    },
    {
      "A": "המהרי\"ץ 9/2"
    },
    {
      "A": "פישמן מאיר"
    },
    {
      "A": "פחד יצחק 33/5"
    },
    {
      "A": "פישמן מאיר ורבקה"
    },
    {
      "A": "המגיד ממזריטש 45/23"
    },
    {
      "A": "פישמן מרדכי ורבקה"
    },
    {
      "A": "הבבא סאלי 13/4"
    },
    {
      "A": "פישמן מרדכי שלמה וטויבא"
    },
    {
      "A": "פחד יצחק 33/14"
    },
    {
      "A": "פישמן מרים"
    },
    {
      "A": "הרב אריאלי 6/8"
    },
    {
      "A": "פישמן משה ואסתר"
    },
    {
      "A": "בעל התניא 7/6"
    },
    {
      "A": "פישמן משה וציפי"
    },
    {
      "A": "חב\"ד 12/9"
    },
    {
      "A": "פישמן נחום ומרים"
    },
    {
      "A": "רבי עקיבא 13/6"
    },
    {
      "A": "פישמן נפתלי ואסתר"
    },
    {
      "A": "הבבא סאלי 15/5"
    },
    {
      "A": "פישמן נפתלי ולאה "
    },
    {
      "A": "המהרי\"ץ 7/8"
    },
    {
      "A": "פישמן פנחס ודבורה"
    },
    {
      "A": "כנסת יחזקאל 19/3"
    },
    {
      "A": "פישמן פנחס ולאה"
    },
    {
      "A": "קדושת לוי 21/9"
    },
    {
      "A": "פישמן צבי ומלכה"
    },
    {
      "A": "רבי יוחנן בן זכאי 13/4"
    },
    {
      "A": "פישמן שלום ויהודית"
    },
    {
      "A": "דרכי איש 9/7"
    },
    {
      "A": "פישר אברהם ולאה"
    },
    {
      "A": "הרב אריאלי 8/4"
    },
    {
      "A": "פישר אברהם שמעון וחיה"
    },
    {
      "A": "הבבא סאלי 18/6"
    },
    {
      "A": "פישר אליעזר ותמר"
    },
    {
      "A": "פנים מאירים 24/7"
    },
    {
      "A": "פישר אפרים וחנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/8"
    },
    {
      "A": "פישר אפרים ויעל"
    },
    {
      "A": "חזון איש 5/1"
    },
    {
      "A": "פישר חיים יו\"ט ואסתר"
    },
    {
      "A": "הרבי מזוועהיל 8/5"
    },
    {
      "A": "פישר יוסי"
    },
    {
      "A": "הרבי מנדבורנה 28/9"
    },
    {
      "A": "פישר ישעיהו ושרה"
    },
    {
      "A": "כנסת יחזקאל 24/5"
    },
    {
      "A": "פישר משה וציפורה"
    },
    {
      "A": "הרב שך 68/9"
    },
    {
      "A": "פישר פנחס מנחם ומלכה"
    },
    {
      "A": "כנסת מרדכי 32/2"
    },
    {
      "A": "פישר שלמה ואסתר"
    },
    {
      "A": "קדושת לוי 21/3"
    },
    {
      "A": "פישר שמואל"
    },
    {
      "A": "כנסת יחזקאל "
    },
    {
      "A": "פישר שמואל ופייגי"
    },
    {
      "A": "הרב שך 68/4"
    },
    {
      "A": "פישר שמשון וחוה"
    },
    {
      "A": "הבבא סאלי 17/7"
    },
    {
      "A": "פכטר ישראל ושרה "
    },
    {
      "A": "אגרות משה 22/3"
    },
    {
      "A": "פכמן שלמה זלמן ושולמית"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/2"
    },
    {
      "A": "פכריאן דוד ורחל"
    },
    {
      "A": "רבי עקיבא 37/19"
    },
    {
      "A": "פלאוט משה וחוה"
    },
    {
      "A": "נדבורנא 16/5"
    },
    {
      "A": "פלאם ישראל מאיר וחוי"
    },
    {
      "A": "יסוד העבודה 7/4"
    },
    {
      "A": "פלבני משה ואביגיל"
    },
    {
      "A": "המגיד ממזריטש 67/1"
    },
    {
      "A": "פלג רונן ואלינור"
    },
    {
      "A": "כף החיים 38/3"
    },
    {
      "A": "פלד"
    },
    {
      "A": "כנסת יחזקאל 12/3"
    },
    {
      "A": "פלדהיים יחזקאל ורינה "
    },
    {
      "A": "מפעל הש\"ס 9/1"
    },
    {
      "A": "פלדהיים צבי ורינה"
    },
    {
      "A": "כף החיים 19/1"
    },
    {
      "A": "פלדמן אברהם מרדכי"
    },
    {
      "A": "חתם סופר 17/6"
    },
    {
      "A": "פלדמן אליהו והניא"
    },
    {
      "A": "כף החיים 28/2"
    },
    {
      "A": "פלדמן דוד וחנה רייזל"
    },
    {
      "A": "כנסת מרדכי 3/14"
    },
    {
      "A": "פלדמן יחזקאל ובריינדי"
    },
    {
      "A": "הר\"ן 3/14"
    },
    {
      "A": "פלדמן משה ודבורה"
    },
    {
      "A": "ישמח ישראל 21/2"
    },
    {
      "A": "פלדמן שלמה וטובה"
    },
    {
      "A": "הרב יעקב מוצפי 23/1"
    },
    {
      "A": "פלדמן שלמה ורבקה"
    },
    {
      "A": "קדושת לוי 40/13"
    },
    {
      "A": "פלדמן שמואל ושרה"
    },
    {
      "A": "הבבא סאלי 14/4"
    },
    {
      "A": "פלדמן שמעון מנחם ולאה"
    },
    {
      "A": "ישמח ישראל 13/5"
    },
    {
      "A": "פלדר אהרון מאיר ואביטל"
    },
    {
      "A": "הרב שך 68"
    },
    {
      "A": "פלוטניקוב דוד ואסתר"
    },
    {
      "A": "אור החיים 8/6"
    },
    {
      "A": "פלוטקין ישראל ושירה "
    },
    {
      "A": "כף החיים 25/5"
    },
    {
      "A": "פלוטקין מיכאל וניצה"
    },
    {
      "A": "חלקת יואב 12/3"
    },
    {
      "A": "פלומנבוים נתנאל ורחל"
    },
    {
      "A": "הרבי מנדבורנא 18/3"
    },
    {
      "A": "פלומנבוים צבי ורחל מלכה"
    },
    {
      "A": "הרבי מנדבורנא 12/4"
    },
    {
      "A": "פלח שמעון וחגית"
    },
    {
      "A": "פחד יצחק 11/2"
    },
    {
      "A": "פלטיאל עובדיה ואסתר"
    },
    {
      "A": "הגר\"א 11/4"
    },
    {
      "A": "פליטניק שלמה ודבורה"
    },
    {
      "A": "כנסת מרדכי 5/1"
    },
    {
      "A": "פליישער מאיר ואסתר"
    },
    {
      "A": "פנים מאירים 25/4"
    },
    {
      "A": "פלנר דוד וגיטל"
    },
    {
      "A": "ישמח ישראל 4/10"
    },
    {
      "A": "פלנר יהושע יוסף ומנוחה"
    },
    {
      "A": "קדושת לוי 44/15"
    },
    {
      "A": "פלנר שאול ורחל"
    },
    {
      "A": "אגרות משה 5/1"
    },
    {
      "A": "פלקוביץ אברהם ולאה"
    },
    {
      "A": "חיי יצחק 21/11"
    },
    {
      "A": "פלקוביץ צבי ומלכה "
    },
    {
      "A": "הרב שך 6/8"
    },
    {
      "A": "פלקס אברהם ואסתר"
    },
    {
      "A": "אגרות משה 5/2"
    },
    {
      "A": "פנחס ארז ורות"
    },
    {
      "A": "ישמח ישראל 12/5"
    },
    {
      "A": "פנחס בת שבע"
    },
    {
      "A": "ישמח ישראל 30/7"
    },
    {
      "A": "פנחס יעקב ומיטל"
    },
    {
      "A": "החיד\"א 12/5"
    },
    {
      "A": "פנחסי אבנר ורות"
    },
    {
      "A": "המגיד ממזריטש 43/2"
    },
    {
      "A": "פנחסי אליהו ורחל"
    },
    {
      "A": "החיד\"א 10/1"
    },
    {
      "A": "פנחסי יצחק ועליזה"
    },
    {
      "A": "חיי יצחק 11/9"
    },
    {
      "A": "פנחסי יצחק ושרה"
    },
    {
      "A": "חתם סופר 16/8"
    },
    {
      "A": "פנט אהרון ושרה"
    },
    {
      "A": "מפעל הש\"ס 12/8"
    },
    {
      "A": "פנט שרה"
    },
    {
      "A": "מפעל הש\"ס 12/8"
    },
    {
      "A": "פניאל יוסף ובתיה"
    },
    {
      "A": "קדושת לוי 24/9"
    },
    {
      "A": "פניגשטיין שאול ושינדי"
    },
    {
      "A": "קדושת לוי 26/9"
    },
    {
      "A": "פנייה שמעון ודליה"
    },
    {
      "A": "רבי אלעזר המודעי 9/9"
    },
    {
      "A": "פנירי יחזקאל ולאה"
    },
    {
      "A": "מעלות ירושלים 2"
    },
    {
      "A": "פנירי משה וחסיה"
    },
    {
      "A": "חב\"ד 16/3"
    },
    {
      "A": "פסין משה ויהודית"
    },
    {
      "A": "מפעל הש\"ס 20/1"
    },
    {
      "A": "פסיקוב אלימלך ורייזי"
    },
    {
      "A": "קדושת לוי 96/9"
    },
    {
      "A": "פסיקוב יואל מרדכי וביילא"
    },
    {
      "A": "ישמח ישראל 9/2"
    },
    {
      "A": "פסרבסקי שמואל ולאה"
    },
    {
      "A": "החוזה מלובלין 23/7"
    },
    {
      "A": "פעלד יחזקאל וחנה"
    },
    {
      "A": "כף החיים 24/2"
    },
    {
      "A": "פעפערקארן אלימלך וחיה פרומט"
    },
    {
      "A": "הרבי מנדבורנא 24/8"
    },
    {
      "A": "פפויפפער אהרון ורחל"
    },
    {
      "A": "הרבי מליובביץ 7/2"
    },
    {
      "A": "פפיר נתן ויעל"
    },
    {
      "A": "קדושת לוי 44/1"
    },
    {
      "A": "פפיש יוסף ולאה"
    },
    {
      "A": "חתם סופר 18/4"
    },
    {
      "A": "פפר אליהו"
    },
    {
      "A": "המגיד ממזריטש 41/21"
    },
    {
      "A": "פפר אליהו וחנה לאה"
    },
    {
      "A": "קדושת לוי 32/27"
    },
    {
      "A": "פציפיצי יהושע וחנה"
    },
    {
      "A": "אוהב ישראל 10/2"
    },
    {
      "A": "פקטה ברוך וצפורה"
    },
    {
      "A": "דברי חיים 8/2"
    },
    {
      "A": "פקטה יוסף"
    },
    {
      "A": "המגיד ממזריטש 26"
    },
    {
      "A": "פקטור גרשון ומיכל"
    },
    {
      "A": "המגיד ממזריטש 90"
    },
    {
      "A": "פקטור מאיר ומרים"
    },
    {
      "A": "קדושת לוי 112/9"
    },
    {
      "A": "פקטר אליעזר וחיודי"
    },
    {
      "A": "הרב שך 68"
    },
    {
      "A": "פקטר דניאל ותמר"
    },
    {
      "A": "בן איש חי 3/7"
    },
    {
      "A": "פקשר (הכהן) דוד ולאה"
    },
    {
      "A": "חיי יצחק 15/17"
    },
    {
      "A": "פקשר אברהם ואסתר"
    },
    {
      "A": "ישמח ישראל 6/8"
    },
    {
      "A": "פקשר אברהם וסימה"
    },
    {
      "A": "כנסת יחזקאל 23/4"
    },
    {
      "A": "פקשר אליהו נחום ואסתר"
    },
    {
      "A": "הבבא סאלי 13/6"
    },
    {
      "A": "פקשר אלימלך וגיטי"
    },
    {
      "A": "הרב בן ציון ברוק 4"
    },
    {
      "A": "פקשר חיים יצחק"
    },
    {
      "A": "המגיד ממזריטש 42/3"
    },
    {
      "A": "פקשר יצחק"
    },
    {
      "A": "יסוד העבודה 3/7"
    },
    {
      "A": "פקשר יצחק ורבקה"
    },
    {
      "A": "החוזה מלובלין 8/8"
    },
    {
      "A": "פקשר מתתיהו וגיטה"
    },
    {
      "A": "קדושת לוי 106/4"
    },
    {
      "A": "פקשר פינחס מרדכי וחיה"
    },
    {
      "A": "פנים מאירים 23/5"
    },
    {
      "A": "פקשר שלמה מנחם"
    },
    {
      "A": "קדושת לוי 15/9"
    },
    {
      "A": "פקשר שמואל ונחמה"
    },
    {
      "A": "דרכי איש 8/13"
    },
    {
      "A": "פראהמי בני וחדוה"
    },
    {
      "A": "רבי יוסף קארו 14/8"
    },
    {
      "A": "פראנק צבי יהודה ואיטה"
    },
    {
      "A": "הרב יעקב מוצפי 25/6"
    },
    {
      "A": "פראתי מאור ויעל"
    },
    {
      "A": "הבעש\"ט 16/8"
    },
    {
      "A": "פרבר אלימלך ורבקה"
    },
    {
      "A": "ישמח ישראל 13/1"
    },
    {
      "A": "פרבר יהודה וקרינה"
    },
    {
      "A": "התעוררות תשובה 5/1"
    },
    {
      "A": "פרג בנימין"
    },
    {
      "A": "המגיד ממזריטש 30/4"
    },
    {
      "A": "פרדסון אהרון ותמי"
    },
    {
      "A": "המגיד ממזריטש 26"
    },
    {
      "A": "פרוז חיים ולידיה"
    },
    {
      "A": "הרבי מליובביץ 10/3"
    },
    {
      "A": "פרוטובין יהושע ושרה"
    },
    {
      "A": "הר\"ן 3/4"
    },
    {
      "A": "פרוידנברגר יואל שמואל ושרה "
    },
    {
      "A": "הרב אריאלי 14/1"
    },
    {
      "A": "פרוידנברגר יוסף חיים ושרה בתיה"
    },
    {
      "A": "אגרות משה 7/11"
    },
    {
      "A": "פרוידנברגר רפאל ומרים"
    },
    {
      "A": "קדושת לוי 30/15"
    },
    {
      "A": "פרוינד ישראל ומיכל"
    },
    {
      "A": "כנסת יחזקאל 14/5"
    },
    {
      "A": "פרוינד מרדכי וצפורה"
    },
    {
      "A": "החוזה מלובלין 37/3"
    },
    {
      "A": "פרוינד משה ורבקה"
    },
    {
      "A": "הרב בן ציון ברוק"
    },
    {
      "A": "פרוינד פנחס וחוי "
    },
    {
      "A": "אוהב ישראל 8/14"
    },
    {
      "A": "פרוכטהנדלר משה"
    },
    {
      "A": "הרב שך 12/8"
    },
    {
      "A": "פרוכטמן אהרן ואסתר"
    },
    {
      "A": "האדמו\"ר מרוז'ין 4/6"
    },
    {
      "A": "פרוכטר יעקב וחיה "
    },
    {
      "A": "הרב אבא שאול 6/5"
    },
    {
      "A": "פרוכטר ישראל ושושי"
    },
    {
      "A": "חתם סופר 15/2"
    },
    {
      "A": "פרוכטר פנחס ודבורה"
    },
    {
      "A": "הבבא סאלי 12/5"
    },
    {
      "A": "פרוכטר צבי וברכה"
    },
    {
      "A": "קדושת לוי 44/12"
    },
    {
      "A": "פרוכטר צבי ומינדי"
    },
    {
      "A": "פחד יצחק 4"
    },
    {
      "A": "פרומובסקי אורי ורינה"
    },
    {
      "A": "אוהב ישראל 3/1"
    },
    {
      "A": "פרומן"
    },
    {
      "A": "נדבורנא 10/7"
    },
    {
      "A": "פרומקין אברהם אלכסנדר"
    },
    {
      "A": "הרב בן ציון ברוק 3/12"
    },
    {
      "A": "פרומר שמעון וטליה"
    },
    {
      "A": "הרב קעניג 20/1"
    },
    {
      "A": "פרוסקין גד ואסתר"
    },
    {
      "A": "חתם סופר 7/2"
    },
    {
      "A": "פרוקופץ אלעזר שלמה ושירה"
    },
    {
      "A": "הבבא סאלי 19/1"
    },
    {
      "A": "פרוש אברהם וגיטה"
    },
    {
      "A": "פחד יצחק 9/1"
    },
    {
      "A": "פרוש אברהם ופייגי"
    },
    {
      "A": "קדושת לוי 78"
    },
    {
      "A": "פרוש אליהו ושרי"
    },
    {
      "A": "מבוא מרגלית 5/3"
    },
    {
      "A": "פרוש אליהו נחום"
    },
    {
      "A": "המהרי\"ץ 5/8"
    },
    {
      "A": "פרוש אלימלך ומלכה"
    },
    {
      "A": "קדושת לוי 96"
    },
    {
      "A": "פרוש ברוך וחוה"
    },
    {
      "A": "הרב יעקב מוצפי 11/8"
    },
    {
      "A": "פרוש דב בעריש ויוכבד"
    },
    {
      "A": "הדף היומי 27/5"
    },
    {
      "A": "פרוש דוד וברכה"
    },
    {
      "A": "ישמח ישראל 30/16"
    },
    {
      "A": "פרוש יהושוע ומרים"
    },
    {
      "A": "הרב שך 53"
    },
    {
      "A": "פרוש יהושע ורייזי"
    },
    {
      "A": "ישמח ישראל 16/13"
    },
    {
      "A": "פרוש יהושע ושרה"
    },
    {
      "A": "דרכי איש 38/8"
    },
    {
      "A": "פרוש יעקב מנחם ושרה"
    },
    {
      "A": "הרב אריאלי 2/7"
    },
    {
      "A": "פרוש מאיר ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/6"
    },
    {
      "A": "פרוש מאיר ושרה"
    },
    {
      "A": "המגיד ממזריטש 31/16"
    },
    {
      "A": "פרוש מרדכי"
    },
    {
      "A": "הרב יעקב מוצפי 13/15 "
    },
    {
      "A": "פרוש משה ויוטא"
    },
    {
      "A": "הרב יעקב מוצפי 29/12"
    },
    {
      "A": "פרוש משה ושיינה"
    },
    {
      "A": "ישמח ישראל 16/7"
    },
    {
      "A": "פרוש עמרם ורבקה"
    },
    {
      "A": "קדושת לוי 32/24"
    },
    {
      "A": "פרוש צבי וחנה"
    },
    {
      "A": "יסוד העבודה 5/8"
    },
    {
      "A": "פרוש שלום ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 10/4"
    },
    {
      "A": "פרוש שלמה"
    },
    {
      "A": "ישמח ישראל 3/13"
    },
    {
      "A": "פרז מאיר ואפרת מרגלית"
    },
    {
      "A": "הגר\"א 16/5"
    },
    {
      "A": "פרזם בנימין וסיגלית"
    },
    {
      "A": "נועם אלימלך 10/5"
    },
    {
      "A": "פרזם דוד וחיה"
    },
    {
      "A": "כנסת מרדכי 7/13"
    },
    {
      "A": "פרחי אלחנן ואילה"
    },
    {
      "A": "פחד יצחק 23/1"
    },
    {
      "A": "פרחי יוסף חיים ויהודית"
    },
    {
      "A": "חתם סופר 6/8"
    },
    {
      "A": "פרחים יהושע ורבקה "
    },
    {
      "A": "פחד יצחק 11/16"
    },
    {
      "A": "פרחים יוסף חיים וצביה"
    },
    {
      "A": "הגר\"א 5/3"
    },
    {
      "A": "פרי איתמר ואורלי"
    },
    {
      "A": "רבי עקיבא 44/15"
    },
    {
      "A": "פריד אברהם וחיה פייגה"
    },
    {
      "A": "דרכי איש 16"
    },
    {
      "A": "פריד אברהם ונחמה"
    },
    {
      "A": "קדושת לוי 49/2"
    },
    {
      "A": "פריד דוד אריה ובת שבע"
    },
    {
      "A": "הרב יעקב מוצפי 10/2"
    },
    {
      "A": "פריד דוד ושיינא "
    },
    {
      "A": "הר\"ן 5/5"
    },
    {
      "A": "פריד דוד ושרה"
    },
    {
      "A": "דרכי איש 3/2"
    },
    {
      "A": "פריד חיים ורחל "
    },
    {
      "A": "הרב שך 17/2"
    },
    {
      "A": "פריד חיים מאיר וטייבי"
    },
    {
      "A": "קדושת לוי 40/7"
    },
    {
      "A": "פריד יוסף ותהילה"
    },
    {
      "A": "דרכי איש 16/12"
    },
    {
      "A": "פריד יוסף צבי ועטרה"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "פריד יעקב ואסתר "
    },
    {
      "A": "הרב שך 6/2"
    },
    {
      "A": "פריד ישי "
    },
    {
      "A": "קדושת לוי 46/7"
    },
    {
      "A": "פריד ישראל ואלישבע"
    },
    {
      "A": "קדושת ציון 3/6"
    },
    {
      "A": "פריד משה מרדכי ונחמה"
    },
    {
      "A": "המגיד ממזריטש 38/5"
    },
    {
      "A": "פריד שלום ואתי"
    },
    {
      "A": "הרבי מזוועהיל 4/6"
    },
    {
      "A": "פריד שמואל ברוך וברכה"
    },
    {
      "A": "חתם סופר 1"
    },
    {
      "A": "פרידבורג חזקיהו"
    },
    {
      "A": "המגיד ממזריטש 65/8"
    },
    {
      "A": "פרידברג שמעון ופייגי"
    },
    {
      "A": "הרבי מנדבורנא 5/1"
    },
    {
      "A": "פרידלנד יהודה ועדינה"
    },
    {
      "A": "הרב קעניג 18/10"
    },
    {
      "A": "פרידלנדר ארי ורחלי"
    },
    {
      "A": "קדושת לוי 55/11"
    },
    {
      "A": "פרידלנדר דוד ודבורה"
    },
    {
      "A": "יסוד העבודה 9/10"
    },
    {
      "A": "פרידלנדר שלמה וחנה"
    },
    {
      "A": "החוזה מלובלין 4/3"
    },
    {
      "A": "פרידמן אברהם ובריינדי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 14/5"
    },
    {
      "A": "פרידמן אברהם חיים וחיה"
    },
    {
      "A": "ר' עקיבא 44/16"
    },
    {
      "A": "פרידמן אברהם חנוך ועטי"
    },
    {
      "A": "בן איש חי 3/5"
    },
    {
      "A": "פרידמן אברהם יעקב ושרה"
    },
    {
      "A": "ישמח ישראל 35/6"
    },
    {
      "A": "פרידמן אברהם מאיר ושרה"
    },
    {
      "A": "החוזה מלובלין 11/12"
    },
    {
      "A": "פרידמן אהרן וחיה רייזל"
    },
    {
      "A": "קדושת לוי 32/22"
    },
    {
      "A": "פרידמן אליעזר ופייגי"
    },
    {
      "A": "החוזה מלובלין 47/3"
    },
    {
      "A": "פרידמן אלעד ידידיה וברוריה"
    },
    {
      "A": "הר\"ן 19/13"
    },
    {
      "A": "פרידמן אריה וחיה"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/2"
    },
    {
      "A": "פרידמן אשר ורייזי"
    },
    {
      "A": "ישמח ישראל 27/8"
    },
    {
      "A": "פרידמן בנימין ונחמה"
    },
    {
      "A": "דברי חיים 8/3"
    },
    {
      "A": "פרידמן ברוך ורחל"
    },
    {
      "A": "החוזה מלובלין 12/8"
    },
    {
      "A": "פרידמן גדעון ומרים יוכבד"
    },
    {
      "A": "התעוררות תשובה 9/6"
    },
    {
      "A": "פרידמן דוד"
    },
    {
      "A": "מפעל הש\"ס"
    },
    {
      "A": "פרידמן דוד ואיטה"
    },
    {
      "A": "הבבא סאלי 21/1"
    },
    {
      "A": "פרידמן דוד ואיטה"
    },
    {
      "A": "הרב קעניג 4/2"
    },
    {
      "A": "פרידמן זאב והדסה"
    },
    {
      "A": "יסוד העבודה 7/8"
    },
    {
      "A": "פרידמן זאב ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/5"
    },
    {
      "A": "פרידמן חיים והדסה"
    },
    {
      "A": "ישמח ישראל 22"
    },
    {
      "A": "פרידמן יהודה צבי ואסתר"
    },
    {
      "A": "נדבורנא 5/2"
    },
    {
      "A": "פרידמן יהושע ואורלי"
    },
    {
      "A": "רבי עקיבא 6/4"
    },
    {
      "A": "פרידמן יום טוב ושרה"
    },
    {
      "A": "מפעל הש\"ס 28/8"
    },
    {
      "A": "פרידמן יונה ומרים "
    },
    {
      "A": "המגיד ממעזריטש 14/10"
    },
    {
      "A": "פרידמן יוסף ואילה"
    },
    {
      "A": "פחד יצחק 17/5"
    },
    {
      "A": "פרידמן יוסף יצחק וחנה"
    },
    {
      "A": "הבעש\"ט 11/3"
    },
    {
      "A": "פרידמן יחיאל ואסתר "
    },
    {
      "A": "הרב שך 14/1"
    },
    {
      "A": "פרידמן יחיאל וזיסי"
    },
    {
      "A": "דברי חיים 16/5"
    },
    {
      "A": "פרידמן יעקב"
    },
    {
      "A": "אם הבנים 2/4"
    },
    {
      "A": "פרידמן יעקב ובלומה"
    },
    {
      "A": "מעלות הרי יהודה 1"
    },
    {
      "A": "פרידמן יעקב ויפה"
    },
    {
      "A": "קדושת לוי 19/3"
    },
    {
      "A": "פרידמן יעקב משה"
    },
    {
      "A": "המגיד ממזריטש 23/9"
    },
    {
      "A": "פרידמן יעקב משה ובלומא "
    },
    {
      "A": "מעלות הרי יהודה 1/3"
    },
    {
      "A": "פרידמן ישראל וחני"
    },
    {
      "A": "אדמורי ויזניץ 5/9"
    },
    {
      "A": "פרידמן ישראל שמחה וגילה"
    },
    {
      "A": "אש קודש 9/5"
    },
    {
      "A": "פרידמן לייביש והיינה"
    },
    {
      "A": "הדף היומי 7/7"
    },
    {
      "A": "פרידמן ליפמן דוד ותמר"
    },
    {
      "A": "חתם סופר 11/5"
    },
    {
      "A": "פרידמן מאיר ורעות"
    },
    {
      "A": "הבבא סאלי 16/4"
    },
    {
      "A": "פרידמן מיכאל וחנה"
    },
    {
      "A": "קדושת ציון 1/10"
    },
    {
      "A": "פרידמן מירי"
    },
    {
      "A": "הרבי מנדבורנא 33/8"
    },
    {
      "A": "פרידמן מנחם מנדל ואסתר"
    },
    {
      "A": "הדף היומי 19/8"
    },
    {
      "A": "פרידמן מרדכי וטלצה"
    },
    {
      "A": "חזון איש 12/5"
    },
    {
      "A": "פרידמן מרדכי ורחל"
    },
    {
      "A": "הר\"ן 11/3"
    },
    {
      "A": "פרידמן מרדכי שלמה"
    },
    {
      "A": "פנים מאירים 32/6"
    },
    {
      "A": "פרידמן מרדכי שלמה והדסה"
    },
    {
      "A": "פנים מאירים 16/3"
    },
    {
      "A": "פרידמן משה ובתיה"
    },
    {
      "A": "קדושת לוי 85/5"
    },
    {
      "A": "פרידמן משה פנחס ויהודית"
    },
    {
      "A": "האדמו\"ר מרוז'ין 12/11"
    },
    {
      "A": "פרידמן משולם וחנה"
    },
    {
      "A": "הרבי מנדבורנא 33/5"
    },
    {
      "A": "פרידמן נחום וחנה"
    },
    {
      "A": "כף החיים 22/6"
    },
    {
      "A": "פרידמן נחום ולאה"
    },
    {
      "A": "נועם אלימלך 5/4"
    },
    {
      "A": "פרידמן נחמן יונתן ורבקה ברכה"
    },
    {
      "A": "פחד יצחק 33/3"
    },
    {
      "A": "פרידמן נתן ורבקה"
    },
    {
      "A": "ישמח ישראל 20/1"
    },
    {
      "A": "פרידמן נתן ושרה"
    },
    {
      "A": "המגיד ממזריטש 45/8"
    },
    {
      "A": "פרידמן נתנאל דוד ותניא"
    },
    {
      "A": "דרכי איש 9/1"
    },
    {
      "A": "פרידמן פנחס דב ושושנה"
    },
    {
      "A": "הרבי מזוועהיל 38/1"
    },
    {
      "A": "פרידמן צבי ותרצה"
    },
    {
      "A": "הרבי מזוועהיל 9/5"
    },
    {
      "A": "פרידמן צמח דוד וגיטי "
    },
    {
      "A": "ישמח ישראל 30/1"
    },
    {
      "A": "פרידמן קלונימוס והנצי"
    },
    {
      "A": "כנסת מרדכי 7/3"
    },
    {
      "A": "פרידמן שלמה ונחמה "
    },
    {
      "A": "המגיד ממזריטש 31/7"
    },
    {
      "A": "פרידמן שמואל"
    },
    {
      "A": "הר\"ן 11"
    },
    {
      "A": "פרידמן שמחה ואריאלה"
    },
    {
      "A": "הרב צדקה 7/2"
    },
    {
      "A": "פרידמן שמחה ופייגא שרה"
    },
    {
      "A": "בן איש חי 3/3"
    },
    {
      "A": "פרידמן שמחה ורות"
    },
    {
      "A": "אגרות משה 29/2 "
    },
    {
      "A": "פרידמן שמעון ומיכל"
    },
    {
      "A": "בעל שם טוב 7/5"
    },
    {
      "A": "פרידמן שמעון ורבקה"
    },
    {
      "A": "כנסת יחזקאל 21/3"
    },
    {
      "A": "פרידנברג משה ורינה"
    },
    {
      "A": "אש קודש 20/2"
    },
    {
      "A": "פרידנד משה שמעון ונחמה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "פריזנד אברהם יעקב וחנה"
    },
    {
      "A": "המגיד ממזריטש 40/10"
    },
    {
      "A": "פריזנד אברהם יצחק ואסתר"
    },
    {
      "A": "אוהב ישראל 8/8"
    },
    {
      "A": "פריזנד אליהו"
    },
    {
      "A": "קדושת לוי 41/9"
    },
    {
      "A": "פריזנד אלימלך"
    },
    {
      "A": "החוזה מלובלין 19/5"
    },
    {
      "A": "פריזנד אשר ופייגי"
    },
    {
      "A": "קדושת לוי 85/9"
    },
    {
      "A": "פריזנד אשר ורייזי"
    },
    {
      "A": "קדושת לוי 46/19"
    },
    {
      "A": "פריזנד אשר מאיר"
    },
    {
      "A": "קדושת לוי 40/16"
    },
    {
      "A": "פריזנד דוד"
    },
    {
      "A": "ישמח ישראל 35/1"
    },
    {
      "A": "פריזנד חיים"
    },
    {
      "A": "קדושת לוי 17/1"
    },
    {
      "A": "פריזנד יהודה ופייגי"
    },
    {
      "A": "פנים מאירים 14/2"
    },
    {
      "A": "פריזנד יום טוב וברכי"
    },
    {
      "A": "דרכי איש 13/8"
    },
    {
      "A": "פריזנד יחזקאל וגולדה"
    },
    {
      "A": "הבבא סאלי 17/6"
    },
    {
      "A": "פריזנד מרדכי שלמה"
    },
    {
      "A": "קדושת לוי 89/7"
    },
    {
      "A": "פריזנד משה"
    },
    {
      "A": "ישמח ישראל 19"
    },
    {
      "A": "פריזנד משה ישראל"
    },
    {
      "A": "המגיד ממזריטש 25/18"
    },
    {
      "A": "פריזנד נחום וחנה "
    },
    {
      "A": "קדושת לוי 29/13"
    },
    {
      "A": "פריזנד נחמן וחיה"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/4"
    },
    {
      "A": "פריזנד עמרם"
    },
    {
      "A": "המגיד ממזריטש 30/7"
    },
    {
      "A": "פריזנד עמרם ואסתר"
    },
    {
      "A": "קדושת ציון 3/16"
    },
    {
      "A": "פריזנד עמרם ושרה"
    },
    {
      "A": "דרכי איש 3/8"
    },
    {
      "A": "פריזנד צבי"
    },
    {
      "A": "ישמח ישראל 18/3"
    },
    {
      "A": "פריזנד צבי אלימלך"
    },
    {
      "A": "החוזה מלובלין 11/6"
    },
    {
      "A": "פריזנד צבי אלימלך ודבורה מרים"
    },
    {
      "A": "הרב שך 32"
    },
    {
      "A": "פריזנד צבי אלימלך וחיה שרה"
    },
    {
      "A": "דרכי איש 6/2"
    },
    {
      "A": "פריזנד צבי אלימלך ומירי"
    },
    {
      "A": "הרב יעקב מוצפי 39/11"
    },
    {
      "A": "פריזנד שלמה ושושנה"
    },
    {
      "A": "אור החיים 6/3"
    },
    {
      "A": "פריזנד שמואל ומלכה"
    },
    {
      "A": "פחד יצחק 37/6"
    },
    {
      "A": "פריזנד שמעון וחיה פייגא"
    },
    {
      "A": "האדמו\"ר מסלונים 5/4"
    },
    {
      "A": "פריזנט יהודה וחנה"
    },
    {
      "A": "ישמח ישראל 24/9"
    },
    {
      "A": "פריזנר משה שמעון ונחמה"
    },
    {
      "A": "ישמח ישראל 19"
    },
    {
      "A": "פריי אריה וחנה"
    },
    {
      "A": "אש קודש 16/4"
    },
    {
      "A": "פריי משה אביגדור וחנה"
    },
    {
      "A": "כף החיים 38/5"
    },
    {
      "A": "פרייברג ליפא יום טוב וחסיה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 14/4"
    },
    {
      "A": "פרייליך מנחם ואסתר"
    },
    {
      "A": "רבי נחמן מברסלב 9/2"
    },
    {
      "A": "פריימן אהרון וחיה"
    },
    {
      "A": "אגרות משה 5/9"
    },
    {
      "A": "פריימן אפרים ורבקה "
    },
    {
      "A": "החוזה מלובלין 11/12"
    },
    {
      "A": "פריימן דרורי יואל ואורייט"
    },
    {
      "A": "הרב אוירבך 12/4"
    },
    {
      "A": "פריימן יהודה וחיה"
    },
    {
      "A": "אדמורי ויזניץ 24/7"
    },
    {
      "A": "פריימן יהודה ורחל"
    },
    {
      "A": "נועם אלימלך 1/4"
    },
    {
      "A": "פריימן יעקב ורבקה"
    },
    {
      "A": "חיי יצחק 21/4"
    },
    {
      "A": "פריימן יצחק ודבורה"
    },
    {
      "A": "רבי עקיבא 3/2"
    },
    {
      "A": "פריימן מנדל וצפורה"
    },
    {
      "A": "שלום רב 1/15"
    },
    {
      "A": "פריימן מרדכי ויהודית"
    },
    {
      "A": "המגיד ממזריטש 24/4"
    },
    {
      "A": "פריימן שלמה ולאה"
    },
    {
      "A": "קדושת לוי 51/8"
    },
    {
      "A": "פריינד אברהם ונחלה"
    },
    {
      "A": "חב\"ד 27/14"
    },
    {
      "A": "פריינד טוביה ובלומה"
    },
    {
      "A": "הרב אוירבך 5/10"
    },
    {
      "A": "פריינד לוי צבי ומרים"
    },
    {
      "A": "חיי יצחק 25/4"
    },
    {
      "A": "פריינד מנשה ופסי"
    },
    {
      "A": "קדושת ציון 5/8"
    },
    {
      "A": "פריינד מרדכי שלמה ורחל"
    },
    {
      "A": "הבבא סאלי 9/4"
    },
    {
      "A": "פריינד משה וחנה"
    },
    {
      "A": "ישמח ישראל 18/2"
    },
    {
      "A": "פריינד עמרם וחיה"
    },
    {
      "A": "ישמח ישראל 6"
    },
    {
      "A": "פריינד שלמה ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 41/8"
    },
    {
      "A": "פרייס יצחק ושרה"
    },
    {
      "A": "בן איש חי 1/1"
    },
    {
      "A": "פרייס משה נפתלי וטובה"
    },
    {
      "A": "קדושת לוי 44/9"
    },
    {
      "A": "פרייס צבי וברכה"
    },
    {
      "A": "הרב קעניג 14/2"
    },
    {
      "A": "פריליך יוסף צבי ודבורי"
    },
    {
      "A": "שלום רב 1/19"
    },
    {
      "A": "פרל אברהם"
    },
    {
      "A": "המגיד ממזריטש 29/13"
    },
    {
      "A": "פרל אלי וציפי"
    },
    {
      "A": "מפעל הש\"ס 20/2"
    },
    {
      "A": "פרל אפרים פישל וחוה"
    },
    {
      "A": "הרב ברים 9/19"
    },
    {
      "A": "פרל יצחק ומלכי"
    },
    {
      "A": "הרב יעקב מוצפי 24/7"
    },
    {
      "A": "פרלוב נחום ורבקה"
    },
    {
      "A": "החוזה מלובלין 25/10"
    },
    {
      "A": "פרלין אריה לייב וכוכבא"
    },
    {
      "A": "כף החיים 8/4"
    },
    {
      "A": "פרלמוטר אלחנן"
    },
    {
      "A": "פחד יצחק 13/12"
    },
    {
      "A": "פרלמוטר יחיאל ורחל"
    },
    {
      "A": "כנסת יחזקאל 17/4"
    },
    {
      "A": "פרלמן אברהם"
    },
    {
      "A": "כנסת יחזקאל 8/1"
    },
    {
      "A": "פרלמן אברהם"
    },
    {
      "A": "כנסת מרדכי 3/3"
    },
    {
      "A": "פרלמן זאב ושרה "
    },
    {
      "A": "הבעל שם טוב 20/8"
    },
    {
      "A": "פרלמן יהודה ופנינה"
    },
    {
      "A": "פנים מאירים 18/8"
    },
    {
      "A": "פרלמן ישראל דוד וחנה"
    },
    {
      "A": "שלום רב 3/9"
    },
    {
      "A": "פרלמן ישראל ורבקה"
    },
    {
      "A": "פנים מאירים 23/3"
    },
    {
      "A": "פרלמן משה ואודל"
    },
    {
      "A": "קדושת לוי 89"
    },
    {
      "A": "פרלמן שמואל וגיטי"
    },
    {
      "A": "חתם סופר 9/4"
    },
    {
      "A": "פרלשטיין מילה"
    },
    {
      "A": "רבי עקיבא 21/5"
    },
    {
      "A": "פרנס אבישי ומרגלית"
    },
    {
      "A": "הרבי מנדבורנא 35/3"
    },
    {
      "A": "פרנצי יוסף ויהודית"
    },
    {
      "A": "הרב צדקה 4"
    },
    {
      "A": "פרנק אברהם ויראת"
    },
    {
      "A": "פנים מאירים 17/8"
    },
    {
      "A": "פרנק עזרי ומרים ליבא"
    },
    {
      "A": "רבי יוסף קארו 12/8"
    },
    {
      "A": "פרנקל אברהם אהרן ושרה"
    },
    {
      "A": "המגיד ממזריטש 14/8"
    },
    {
      "A": "פרנקל אשר זאב וברכה"
    },
    {
      "A": "קדושת לוי 104/5"
    },
    {
      "A": "פרנקל בנימין ומרים "
    },
    {
      "A": "יסוד העבודה 9/4"
    },
    {
      "A": "פרנקל חיים ויוטי"
    },
    {
      "A": "קדושת לוי 105"
    },
    {
      "A": "פרנקל יהודה וחיה שרה"
    },
    {
      "A": "הרב שך 15"
    },
    {
      "A": "פרנקל יהודה ומירי"
    },
    {
      "A": "פחד יצחק 16/8"
    },
    {
      "A": "פרנקל יוסף ורבקה"
    },
    {
      "A": "רבי עקיבא 28/3"
    },
    {
      "A": "פרנקל יעקב וברכה"
    },
    {
      "A": "קדושת לוי 98/8"
    },
    {
      "A": "פרנקל יצחק ידידיה ומטי"
    },
    {
      "A": "הרב יעקב מוצפי 11/1"
    },
    {
      "A": "פרנקל ישראל וליאורה"
    },
    {
      "A": "פנים מאירים 25/2"
    },
    {
      "A": "פרנקל מירי"
    },
    {
      "A": "ישמח ישראל 29/10"
    },
    {
      "A": "פרנקל מנחם ובתיה"
    },
    {
      "A": "חב\"ד 27/10"
    },
    {
      "A": "פרנקל מנחם וליבי "
    },
    {
      "A": "הרב ברים 11/10"
    },
    {
      "A": "פרנקל מנחם מנדל ורבקה"
    },
    {
      "A": "הרב שך 8/8"
    },
    {
      "A": "פרנקל מרדכי"
    },
    {
      "A": "חזון איש 1"
    },
    {
      "A": "פרנקל משה אהרן ואהובה "
    },
    {
      "A": "הרב שך 4"
    },
    {
      "A": "פרנקל משה ושרה"
    },
    {
      "A": "אגרות משה 25/8"
    },
    {
      "A": "פרנקל עמרם"
    },
    {
      "A": "קדושת ציון 1/14"
    },
    {
      "A": "פרנקל שמואל ועדי"
    },
    {
      "A": "החוזה מלובלין 25/3"
    },
    {
      "A": "פרנקנהויז אליהו ובתיה"
    },
    {
      "A": "כנסת יחזקאל 10/2"
    },
    {
      "A": "פרנקנרייך אבשלום ושרה"
    },
    {
      "A": "הרב קעניג 20"
    },
    {
      "A": "פרסברגר בן ציון נחמיה ומינה לאה"
    },
    {
      "A": "פחד יצחק 21/4"
    },
    {
      "A": "פרסיה יוסף וויקי"
    },
    {
      "A": "הרב אריאלי 16/3"
    },
    {
      "A": "פרסר שלמה"
    },
    {
      "A": "החוזה מלובלין 10/3"
    },
    {
      "A": "פרץ אילן ונעמה"
    },
    {
      "A": "הרב אריאלי 18/7"
    },
    {
      "A": "פרץ אליהו וברכה"
    },
    {
      "A": "מפעל הש\"ס 31/3"
    },
    {
      "A": "פרץ אליהו ומרים "
    },
    {
      "A": "חזון איש 4/5"
    },
    {
      "A": "פרץ חגי ופנינה"
    },
    {
      "A": "חב\"ד 12/8"
    },
    {
      "A": "פרץ חיים ואסתר"
    },
    {
      "A": "אגרות משה 24/3"
    },
    {
      "A": "פרץ חיים והדסה"
    },
    {
      "A": "דברי חיים 6/9"
    },
    {
      "A": "פרץ חנן ואתי"
    },
    {
      "A": "רבי יוסף קארו 3/12"
    },
    {
      "A": "פרץ טל ואילה"
    },
    {
      "A": "חלקת יואב 19"
    },
    {
      "A": "פרץ יהודה ושרה"
    },
    {
      "A": "החוזה מלובלין 21/8"
    },
    {
      "A": "פרץ יהושע וחנה"
    },
    {
      "A": "חזון איש 6/1"
    },
    {
      "A": "פרץ יוחאי ורות"
    },
    {
      "A": "הרב צדקה 9/6"
    },
    {
      "A": "פרץ יעקב וג'ני"
    },
    {
      "A": "הרב קעניג 6/4 "
    },
    {
      "A": "פרץ מאיר ומזל"
    },
    {
      "A": "אור החיים 4/2"
    },
    {
      "A": "פרץ מיכאל וענת"
    },
    {
      "A": "הרב קנייבסקי 8"
    },
    {
      "A": "פרץ משה ובריינה"
    },
    {
      "A": "פנים מאירים 24/2"
    },
    {
      "A": "פרץ נתנאל וטובה"
    },
    {
      "A": "הרב אוירבך 18/4"
    },
    {
      "A": "פרץ רויטל"
    },
    {
      "A": "חזון איש 4/2"
    },
    {
      "A": "פרץ רפאל ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 12/8"
    },
    {
      "A": "פרץ שלמה ופנינה"
    },
    {
      "A": "רבי עקיבא 37/9"
    },
    {
      "A": "פרץ שמעון וזיוה"
    },
    {
      "A": "חתם סופר 2/2"
    },
    {
      "A": "פרצמן ברוך ופייגי"
    },
    {
      "A": "המגיד ממזריטש 27/1"
    },
    {
      "A": "פרקוביץ דב וחיה"
    },
    {
      "A": "כנסת יחזקאל 41"
    },
    {
      "A": "פרקוביץ דוד "
    },
    {
      "A": "יסוד העבודה"
    },
    {
      "A": "פרקוביץ דוד וטובה"
    },
    {
      "A": "הרב בן ציון ברוק 2/1"
    },
    {
      "A": "פרקוביץ דוד ומירי"
    },
    {
      "A": "יסוד העבודה 11/9"
    },
    {
      "A": "פרקוביץ הלל ויפה"
    },
    {
      "A": "הרב קעניג 12/6"
    },
    {
      "A": "פרקוביץ שמואל ורחל"
    },
    {
      "A": "הרבי מנדבורנא 18/4"
    },
    {
      "A": "פרקוף יהושע ושולמית"
    },
    {
      "A": "דרכי איש 6/9"
    },
    {
      "A": "פרקוף משה ויעל"
    },
    {
      "A": "הרבי מזוועהיל 19/5"
    },
    {
      "A": "פרקוף פסח ונחמה"
    },
    {
      "A": "קדושת לוי 48/1"
    },
    {
      "A": "פרקל יהושע ומרים"
    },
    {
      "A": "נועם אלימלך 4/3"
    },
    {
      "A": "פרקל יחיאל מיכל ואסתר"
    },
    {
      "A": "אגרות משה 11/1"
    },
    {
      "A": "פרקל יעקב ואסתר"
    },
    {
      "A": "הרב אוירבך 7/2"
    },
    {
      "A": "פרקל ישראל וחוה"
    },
    {
      "A": "הבבא סאלי 15/7"
    },
    {
      "A": "פרקל נפתלי צבי וצביה"
    },
    {
      "A": "הרבי מנדבורנא 24/2"
    },
    {
      "A": "פרקל פנחס ופייגי"
    },
    {
      "A": "נועם אלימלך 17"
    },
    {
      "A": "פרקש אברהם שמואל ודורית"
    },
    {
      "A": "כנסת יחזקאל 17/3"
    },
    {
      "A": "פרקש חיים דוד"
    },
    {
      "A": "פחד יצחק 13/5"
    },
    {
      "A": "פרקש יוסף וחני"
    },
    {
      "A": "הרב יעקב מוצפי 27/2"
    },
    {
      "A": "פרקש יוסף צבי ומלכה"
    },
    {
      "A": "הבבא סאלי 22/7"
    },
    {
      "A": "פרקש יצחק"
    },
    {
      "A": "קדושת לוי 30"
    },
    {
      "A": "פרקש שלמה ויהודית"
    },
    {
      "A": "החוזה מלובלין 24/4"
    },
    {
      "A": "פרקש שמואל בנימין ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 11/6"
    },
    {
      "A": "פרר ישראל ושרה"
    },
    {
      "A": "הדף היומי 19/4"
    },
    {
      "A": "פשקוס בנימין וחיה"
    },
    {
      "A": "הרב אריאלי 6/2"
    },
    {
      "A": "פשקוס יחזקאל"
    },
    {
      "A": "אגרות משה 21/7"
    },
    {
      "A": "פשקוס יחזקאל ושושנה "
    },
    {
      "A": "הרב אוירבך 5/2"
    },
    {
      "A": "פשקוס מאיר"
    },
    {
      "A": "קדושת לוי 33"
    },
    {
      "A": "פשקוס משה ואלישבע"
    },
    {
      "A": "הרבי מנדבורנא 33/2"
    },
    {
      "A": "פת מאיר והדר"
    },
    {
      "A": "הרב שך 50/2"
    },
    {
      "A": "צאיג יעקב וליאורה"
    },
    {
      "A": "קדושת לוי 96/10"
    },
    {
      "A": "צאיג יעקב וליאורה"
    },
    {
      "A": "קדושת לוי 96/10"
    },
    {
      "A": "צארום יואב ושרונה"
    },
    {
      "A": "הגר\"א 7/2"
    },
    {
      "A": "צבי אברהם ורחל"
    },
    {
      "A": "הרב אריאלי 18/1"
    },
    {
      "A": "צביון אברהם ורייזי"
    },
    {
      "A": "דרכי איש 13/7"
    },
    {
      "A": "צביון יוסף וטייבי"
    },
    {
      "A": "ישמח ישראל 5/4"
    },
    {
      "A": "צביון שנאור זלמן ורבקה"
    },
    {
      "A": "כנסת יחזקאל 15/4"
    },
    {
      "A": "צברי שרה"
    },
    {
      "A": "מפעל הש\"ס 8/3"
    },
    {
      "A": "צדוק אייל וברוריה"
    },
    {
      "A": "חיי יצחק 21/2"
    },
    {
      "A": "צדוק ידידיה וענת"
    },
    {
      "A": "חזון איש 10/2"
    },
    {
      "A": "צדוק יניב וסיגלית"
    },
    {
      "A": "רבי יוסף קארו 10/2"
    },
    {
      "A": "צדוק נח ומיכל"
    },
    {
      "A": "הרב אריאלי 9"
    },
    {
      "A": "צדוק נחמן ואודל"
    },
    {
      "A": "קדושת לוי 30/5"
    },
    {
      "A": "צדוק צבי ואביטל"
    },
    {
      "A": "חתם סופר 14/3"
    },
    {
      "A": "צדוק שלום ושלומית"
    },
    {
      "A": "הרב אריאלי 16/5"
    },
    {
      "A": "צדיק אהרון ורונית"
    },
    {
      "A": "הבבא סאלי 5/1"
    },
    {
      "A": "צוובנר ברוך ושרי"
    },
    {
      "A": "חב\"ד 25/7"
    },
    {
      "A": "צוויבל אליעזר ומרים"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "צוויג אברהם וסיגלית"
    },
    {
      "A": "המהרי\"ץ 5/2"
    },
    {
      "A": "צופיוף משה ובלה"
    },
    {
      "A": "חב\"ד 14/6"
    },
    {
      "A": "צוקער משה נחמן וחיה גיטל"
    },
    {
      "A": "המגיד ממזריטש 43/9"
    },
    {
      "A": "צוקער שלמה ופיגא"
    },
    {
      "A": "פחד יצחק 16/1"
    },
    {
      "A": "צוקר בערל וריזל"
    },
    {
      "A": "הרב קעניג 2/6"
    },
    {
      "A": "צוקר דב ואודל "
    },
    {
      "A": "המגיד ממעזריטש 40"
    },
    {
      "A": "צוקר יהודה והודיה מרים"
    },
    {
      "A": "כנסת יחזקאל 21/4"
    },
    {
      "A": "צוקר יוחנן ומלכה"
    },
    {
      "A": "שלום רב 1/27"
    },
    {
      "A": "צור אביתר ושרונה"
    },
    {
      "A": "חתם סופר 4/16"
    },
    {
      "A": "צור איתן ושרה"
    },
    {
      "A": "חתם סופר 1/1"
    },
    {
      "A": "צורישדי אברהם ויפה"
    },
    {
      "A": "הרב אריאלי 11/5"
    },
    {
      "A": "צורף יהונתן ודקלה"
    },
    {
      "A": "מפעל הש\"ס 7/3"
    },
    {
      "A": "צורף נח ושרית"
    },
    {
      "A": "אבן עזרא 8"
    },
    {
      "A": "צי אביעד וטובה רחל"
    },
    {
      "A": "כנסת מרדכי 7/2"
    },
    {
      "A": "ציון שלומי ומלי"
    },
    {
      "A": "הרבי מזוועהיל 24/4"
    },
    {
      "A": "ציוני אלחנן והודיה "
    },
    {
      "A": "הרבי מזוועהיל 21/5"
    },
    {
      "A": "ציטירינוביץ משה חנה ויהודית"
    },
    {
      "A": "חיי יצחק 20/15"
    },
    {
      "A": "ציטרון יצחק ומרים"
    },
    {
      "A": "רבי עקיבא 3/5"
    },
    {
      "A": "ציטרון נתן ומלכה"
    },
    {
      "A": "נועם אלימלך 6/3"
    },
    {
      "A": "ציילינגולד זאב"
    },
    {
      "A": "דרכי איש 14 "
    },
    {
      "A": "ציילינגולד נחום שמואל"
    },
    {
      "A": "חיי יצחק 11/12"
    },
    {
      "A": "ציילינגולד פינחס וברינדי"
    },
    {
      "A": "חיי יצחק 13/15"
    },
    {
      "A": "ציינוירט אהרן ורוחי "
    },
    {
      "A": "הרב שך 69/7"
    },
    {
      "A": "ציינוירט דוד אריה וברכה"
    },
    {
      "A": "הרב שך 67"
    },
    {
      "A": "ציינוירט יהושע ובאשי"
    },
    {
      "A": "המגיד ממזריטש 38/9"
    },
    {
      "A": "ציינוירט יהושע ורבקה"
    },
    {
      "A": "ישמח ישראל 14/4"
    },
    {
      "A": "ציינוירט משה ויוכבד"
    },
    {
      "A": "דרכי איש 27/2"
    },
    {
      "A": "ציינוירט משה יוסף וברכה"
    },
    {
      "A": "החוזה מלובלין 33/14"
    },
    {
      "A": "ציינוירט צבי"
    },
    {
      "A": "חיי יצחק 15/21"
    },
    {
      "A": "ציינוירט שלמה ואיטל"
    },
    {
      "A": "ישמח ישראל 17/10"
    },
    {
      "A": "ציליק גיל ואיילת"
    },
    {
      "A": "הרב שך 68"
    },
    {
      "A": "ציליק גילי"
    },
    {
      "A": "הרב צדקה 15"
    },
    {
      "A": "צימר יוסף חיים ואודייה"
    },
    {
      "A": "יסוד העבודה 1/5"
    },
    {
      "A": "צימרמן דניאל ושירה"
    },
    {
      "A": "ישמחמ ישראל 46"
    },
    {
      "A": "צין יהודה ובילא"
    },
    {
      "A": "המהרי\"ץ 5"
    },
    {
      "A": "צין יצחק ויעל"
    },
    {
      "A": "החוזה מלובלין 60/2"
    },
    {
      "A": "צינאמון אליעזר שמעון ולאה"
    },
    {
      "A": "האדמו\"ר מסלונים 7/3"
    },
    {
      "A": "צינווירט דוד ומינדל לאה "
    },
    {
      "A": "המהרי\"ץ 5"
    },
    {
      "A": "צינווירט יצחק ולאה"
    },
    {
      "A": "הר\"ן 9/5"
    },
    {
      "A": "צינווירט מאיר ושרה"
    },
    {
      "A": "ישמח ישראל 6"
    },
    {
      "A": "צינווירט מנחם ודבורה"
    },
    {
      "A": "החוזה מלובלין 23/4"
    },
    {
      "A": "צינוירט דוד ומינדל לאה"
    },
    {
      "A": "החוזה מלובלין 60"
    },
    {
      "A": "ציציאשוילי שרה"
    },
    {
      "A": "רבי עקיבא 28/8"
    },
    {
      "A": "צירלין יוסף וולף ומרים"
    },
    {
      "A": "הרבי מנדבורנא 20/3"
    },
    {
      "A": "צישינסקי פנחס וחיה"
    },
    {
      "A": "חב\"ד 16/10"
    },
    {
      "A": "צלא חיים"
    },
    {
      "A": "קדושת לוי 30/23"
    },
    {
      "A": "צלא מרדכי ורחל"
    },
    {
      "A": "פנים מאירים 19/4"
    },
    {
      "A": "צ'מאני דוד וסיגלית"
    },
    {
      "A": "כנסת יחזקאל 8/3"
    },
    {
      "A": "צמח אייל דוד וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 24/2"
    },
    {
      "A": "צמח נתן ושרה"
    },
    {
      "A": "הרב שך 42"
    },
    {
      "A": "צמרמן שולמית"
    },
    {
      "A": "הרב צדקה 4/1"
    },
    {
      "A": "צנוירט נתן"
    },
    {
      "A": "קדושת ציון 3"
    },
    {
      "A": "צנעני יניב ויערית"
    },
    {
      "A": "הרבי מליובביץ 8/4"
    },
    {
      "A": "צנרו אליהו ורינה"
    },
    {
      "A": "הגר\"א 16/2"
    },
    {
      "A": "צ'סלר אברהם ושרה"
    },
    {
      "A": "הרבי מנדבורנא 23/2"
    },
    {
      "A": "צענווירט משה וחנה"
    },
    {
      "A": "ישמח ישראל 14/3"
    },
    {
      "A": "צ'ציק אברהם אלון ומיכל"
    },
    {
      "A": "הרבי מנדבורנא 12/1"
    },
    {
      "A": "צ'צ'יק מאיר וחנה"
    },
    {
      "A": "הרב אריאלי 10/2"
    },
    {
      "A": "צ'צ'יק מנחם וחנה"
    },
    {
      "A": "קדושת לוי 28/27"
    },
    {
      "A": "צ'ציק שמריהו ושרה"
    },
    {
      "A": "החוזה מלובלין 21/13"
    },
    {
      "A": "צ'קוב ברכה"
    },
    {
      "A": "קדושת לוי 48/2"
    },
    {
      "A": "צרחצי מראל ומנוחה"
    },
    {
      "A": "הגר\"א 1/4"
    },
    {
      "A": "צרפתי אשר ואורלי"
    },
    {
      "A": "אש קודש 2/3"
    },
    {
      "A": "צרפתי שי וגליה"
    },
    {
      "A": "החיד\"א 12/2"
    },
    {
      "A": "קאבסה דוד ואילה שרה"
    },
    {
      "A": "הרב אריאלי 11/2"
    },
    {
      "A": "קאבסה דוד ואילה שרה"
    },
    {
      "A": "הרב אריאלי 11/2"
    },
    {
      "A": "קאהאן יהושע וג'ולי"
    },
    {
      "A": "מפעל הש\"ס 28/5"
    },
    {
      "A": "קאהל יוסף ופערל"
    },
    {
      "A": "חיי יצחק 9/8"
    },
    {
      "A": "קאהל יעקב ופרידה רוחמה"
    },
    {
      "A": "הרב קעניג 8/11"
    },
    {
      "A": "קאהן אברהם אהרן"
    },
    {
      "A": "קדושת לוי 26/1"
    },
    {
      "A": "קאהן דוד ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 4/8"
    },
    {
      "A": "קאהן יהודה אריה"
    },
    {
      "A": "יסוד העבודה 7/9"
    },
    {
      "A": "קאופמן"
    },
    {
      "A": "המגיד ממזריטש 41/7"
    },
    {
      "A": "קאופמן אברהם ואלישבע"
    },
    {
      "A": "הרב צדקה 5/6"
    },
    {
      "A": "קאופמן יהודה וברכה"
    },
    {
      "A": "מפעל הש\"ס 4/2"
    },
    {
      "A": "קאופמן יוסי וחביבה"
    },
    {
      "A": "בן איש חי 3/6"
    },
    {
      "A": "קאופמן יצחק "
    },
    {
      "A": "פחד יצחק 35"
    },
    {
      "A": "קאופמן מרדכי ולאה "
    },
    {
      "A": "רבי אלעזר המודעי 6/2"
    },
    {
      "A": "קאופמן ששון ורחל"
    },
    {
      "A": "המגיד ממזריטש 49/6"
    },
    {
      "A": "קאליש מיכל"
    },
    {
      "A": "קדושת לוי 33"
    },
    {
      "A": "קאפל רבקה"
    },
    {
      "A": "הרב קנייבסקי 6"
    },
    {
      "A": "קאפף משה מרדכי"
    },
    {
      "A": "יסוד העבודה 11/2"
    },
    {
      "A": "קאפש אברהם ושפרה"
    },
    {
      "A": "רבי אלעזר המודעי 3/4"
    },
    {
      "A": "קאר מרים"
    },
    {
      "A": "הבבא סאלי 1/8"
    },
    {
      "A": "קארו דוד ולאה"
    },
    {
      "A": "דרכי איש 14/12"
    },
    {
      "A": "קארו יצחק מאיר ומלכה"
    },
    {
      "A": "דרכי איש 16/7"
    },
    {
      "A": "קדוש"
    },
    {
      "A": "כנסת יחזקאל 5/3"
    },
    {
      "A": "קדוש אהרן ובתיה"
    },
    {
      "A": "הרב אוירבך 9/4"
    },
    {
      "A": "קדוש אהרן ורויטל"
    },
    {
      "A": "הבבא סאלי 16/3"
    },
    {
      "A": "קדוש אסף ורות"
    },
    {
      "A": "בעל התניא 8/3"
    },
    {
      "A": "קדוש דוד ואיריס"
    },
    {
      "A": "אגרות משה 29/5"
    },
    {
      "A": "קדוש דוד ופנינה נעמי"
    },
    {
      "A": "הרב בן ציון ברוק 5/3 "
    },
    {
      "A": "קדוש חוה"
    },
    {
      "A": "התעוררות תשובה 3/8"
    },
    {
      "A": "קדוש יונתן ונאוה"
    },
    {
      "A": "חיי יצחק 21/13"
    },
    {
      "A": "קדוש יורם והדסה"
    },
    {
      "A": "הרב קנייבסקי 4/2"
    },
    {
      "A": "קדוש יצחק ותהילה"
    },
    {
      "A": "ישמח ישראל 16/3"
    },
    {
      "A": "קדוש מאיר וסופי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/3"
    },
    {
      "A": "קדוש ניסים ורחל "
    },
    {
      "A": "חתם סופר 5/2"
    },
    {
      "A": "קדוש ציון ונילי"
    },
    {
      "A": "רבי עקיבא 40/10"
    },
    {
      "A": "קדוש שולמית"
    },
    {
      "A": "כף החיים 10/7"
    },
    {
      "A": "קדוש שלמה ורחל"
    },
    {
      "A": "הרבי מליובביץ 11/5"
    },
    {
      "A": "קדוש שמעון ותמר"
    },
    {
      "A": "כף החיים 21/2"
    },
    {
      "A": "קדושי אליעד ויפית"
    },
    {
      "A": "יסוד העבודה 13/8"
    },
    {
      "A": "קדושי חננאל ונועה"
    },
    {
      "A": "הרב קעניג 4/7"
    },
    {
      "A": "קדם יוסף וסיגלית"
    },
    {
      "A": "המגיד ממזריטש 27/4"
    },
    {
      "A": "קדמי עותניאל ואודליה"
    },
    {
      "A": "רבי עקיבא 39/21"
    },
    {
      "A": "קדמי עזריאל ויפה"
    },
    {
      "A": "כף החיים 19/7"
    },
    {
      "A": "קדרון דוד ורות"
    },
    {
      "A": "יסוד העבודה 7/5"
    },
    {
      "A": "קואן חיים ומירב"
    },
    {
      "A": "פחד יצחק 16/2"
    },
    {
      "A": "קובין אלדד ויעל"
    },
    {
      "A": "פנים מאירים 28/9"
    },
    {
      "A": "קוביף שרגא וטליה "
    },
    {
      "A": "הרב שך 46/4"
    },
    {
      "A": "קובלסקי שלמה ודבורה"
    },
    {
      "A": "קדושת לוי 29/5"
    },
    {
      "A": "קובלסקי שלמה ויוטי"
    },
    {
      "A": "הרב יעקב מוצפי 43/8"
    },
    {
      "A": "קובץ מנחם ורונית"
    },
    {
      "A": "דרכי איש 15/1"
    },
    {
      "A": "קובץ שרגא וטליה "
    },
    {
      "A": "הרב שך 46/4"
    },
    {
      "A": "קוגל אשר דב ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 15/6"
    },
    {
      "A": "קוגל יעקב ומרים "
    },
    {
      "A": "פנים מאירים 25/3"
    },
    {
      "A": "קוגל משה ופנינה"
    },
    {
      "A": "הרבי מזוועהיל 9/6"
    },
    {
      "A": "קוגלמן יעקב ומרים"
    },
    {
      "A": "דרכי איש 20/3"
    },
    {
      "A": "קוגלר יעקב וליבא"
    },
    {
      "A": "קדושת לוי 30/14"
    },
    {
      "A": "קוגלר נח ונילי"
    },
    {
      "A": "דברי חיים 14/1"
    },
    {
      "A": "קוג'מן ניסים וענבל"
    },
    {
      "A": "רבי עקיבא 37/14"
    },
    {
      "A": "קוהן יהודה לייב ועדינה"
    },
    {
      "A": "מפעל הש\"ס 33/2"
    },
    {
      "A": "קוויאט אברהם וחיה"
    },
    {
      "A": "מפעל הש\"ס 28/6"
    },
    {
      "A": "קוויאט יונה ושרה"
    },
    {
      "A": "הרבי מזוועהיל 1/2"
    },
    {
      "A": "קוויאט רפאל ויטי"
    },
    {
      "A": "רבי עקיבא 10/7"
    },
    {
      "A": "קוזיוקין מיכאל ודנה "
    },
    {
      "A": "רבי אלעזר המודעי 20/15"
    },
    {
      "A": "קוזליק אהרון וציפי"
    },
    {
      "A": "דרכי איש 6"
    },
    {
      "A": "קוט בן ציון"
    },
    {
      "A": "חיי יצחק 25/14"
    },
    {
      "A": "קוט משה ורייזי"
    },
    {
      "A": "פחד יצחק 37/10"
    },
    {
      "A": "קוטלר דוד ורחל "
    },
    {
      "A": "חיי יצחק 9/11"
    },
    {
      "A": "קוטלר צבי הירש ונחמה"
    },
    {
      "A": "רבי עקיבא 23/6"
    },
    {
      "A": "קוטס ישראל ויפה"
    },
    {
      "A": "הרב שך 12/4"
    },
    {
      "A": "קוטס ישראל ושינדי"
    },
    {
      "A": "הרב יעקב מוצפי 42/1"
    },
    {
      "A": "קוטשנוף יהודה ומיכל"
    },
    {
      "A": "הדף היומי 21/6"
    },
    {
      "A": "קויאט רפאל ויטי"
    },
    {
      "A": "החיד\"א 12"
    },
    {
      "A": "קויט ישראל חיים ושרה"
    },
    {
      "A": "ישמח ישראל 29/3"
    },
    {
      "A": "קויפמן שמעון ונחמה"
    },
    {
      "A": "הרב יעקב מוצפי 23/12"
    },
    {
      "A": "קויתי ד\"ר ניסים ושושנה"
    },
    {
      "A": "ישמח ישראל 6/2"
    },
    {
      "A": "קויתי נחמן ויפית"
    },
    {
      "A": "אוהב ישראל 32/5"
    },
    {
      "A": "קולא ברוך אשר ונעמי"
    },
    {
      "A": "הרבי מנדבורנא 22/8"
    },
    {
      "A": "קולא יעקב צבי וחוה"
    },
    {
      "A": "הרבי מנדבורנא 20/4"
    },
    {
      "A": "קולא פנחס ולאה"
    },
    {
      "A": "הרב בן ציון ברוק 2/2"
    },
    {
      "A": "קולדני ברוך יעקב"
    },
    {
      "A": "פחד יצחק 37/2"
    },
    {
      "A": "קולינס ראובן ויפה"
    },
    {
      "A": "מפעל הש\"ס 13/3"
    },
    {
      "A": "קולסקי דוב ושרה"
    },
    {
      "A": "המגיד ממזריטש 28/11"
    },
    {
      "A": "קולסקי שמעון ופרומא"
    },
    {
      "A": "קדושת לוי 28/12"
    },
    {
      "A": "קולר דוד ומיכל"
    },
    {
      "A": "הרב שך 64/8"
    },
    {
      "A": "קולר חיים וחנה פרומט"
    },
    {
      "A": "הרבי מזוועהיל 17/6"
    },
    {
      "A": "קולר מרדכי צבי ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 32/1"
    },
    {
      "A": "קולר משה חיים וגנט"
    },
    {
      "A": "פחד יצחק 11"
    },
    {
      "A": "קולר פנחס ואביגיל"
    },
    {
      "A": "הרב קעניג 8/2"
    },
    {
      "A": "קונו יוסף וורד"
    },
    {
      "A": "פנים מאירים 24/10"
    },
    {
      "A": "קונין שמואל וברכה נסיה"
    },
    {
      "A": "שלום רב 3/23"
    },
    {
      "A": "קונרייך יחיאל יהושע ומלכה "
    },
    {
      "A": "בבא סאלי 22/5"
    },
    {
      "A": "קוסובסקי יוסף ורחל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10"
    },
    {
      "A": "קוסטטינר שמעון ואסתר"
    },
    {
      "A": "הרב שך 67/2"
    },
    {
      "A": "קוסטינר שלמה וחני"
    },
    {
      "A": "חיי יצחק 9/23"
    },
    {
      "A": "קוסטנטינר אהרן יהודה וגיטה"
    },
    {
      "A": "הרבי מנדבורנא 1/2"
    },
    {
      "A": "קוסטנטינר יעקב ופייגי "
    },
    {
      "A": "אוהב ישראל 32/2"
    },
    {
      "A": "קוסטנטינר צבי ושושי"
    },
    {
      "A": "הרב אריאלי 16/7"
    },
    {
      "A": "קוסטנטינר שמואל וריקי"
    },
    {
      "A": "חתם סופר 15/1"
    },
    {
      "A": "קוסמן חיים וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 13"
    },
    {
      "A": "קוסמן יותם וחיה"
    },
    {
      "A": "ישמח ישראל 27/8"
    },
    {
      "A": "קוסמן ישראל וחנה"
    },
    {
      "A": "המגיד ממזריטש 67/9"
    },
    {
      "A": "קוסקס רחמים ודבורה"
    },
    {
      "A": "הגר\"א 14/8"
    },
    {
      "A": "קוסקס שלמה ואילנה"
    },
    {
      "A": "הרב אוירבך 1/4"
    },
    {
      "A": "קופולוביץ אשר ורוחמה "
    },
    {
      "A": "המגיד ממזריטש 53/17"
    },
    {
      "A": "קופולוביץ יחיאל ורבקה"
    },
    {
      "A": "דרכי איש 4/8"
    },
    {
      "A": "קופולוביץ מרדכי ובת שבע"
    },
    {
      "A": "האדמו\"ר מסלונים 1/2"
    },
    {
      "A": "קופילוביץ אהרן וחוה"
    },
    {
      "A": "ישמח ישראל 16"
    },
    {
      "A": "קופילוביץ אהרן ויפה"
    },
    {
      "A": "הרב קעניג 12/8"
    },
    {
      "A": "קופילוביץ דוד והדסה"
    },
    {
      "A": "הרב שך 2/4"
    },
    {
      "A": "קופילוביץ חיים"
    },
    {
      "A": "הרב יעקב מוצפי 37/3"
    },
    {
      "A": "קופילוביץ יעקב ודבורה"
    },
    {
      "A": "הבעש\"ט 7/5"
    },
    {
      "A": "קופילוביץ משה "
    },
    {
      "A": "המהרי\"ץ 9/9"
    },
    {
      "A": "קופלוביץ אפרים ואביגיל"
    },
    {
      "A": "המגיד ממזריטש 69/9"
    },
    {
      "A": "קופמן חיים ומלכי"
    },
    {
      "A": "הרב קעניג 12"
    },
    {
      "A": "קופמן מרדכי ומורי"
    },
    {
      "A": "הרב יעקב מוצפי 34/7"
    },
    {
      "A": "קופמן נחום ורבקה"
    },
    {
      "A": "רבי עקיבא 20/8"
    },
    {
      "A": "קופר יהודה וחוה מלכה"
    },
    {
      "A": "כף החיים 30/6"
    },
    {
      "A": "קופר מיכאל ואסתי"
    },
    {
      "A": "המגיד ממזריטש 88"
    },
    {
      "A": "קופר נתן ואורלי"
    },
    {
      "A": "כנסת מרדכי 3"
    },
    {
      "A": "קופרמן יעקב יוסף"
    },
    {
      "A": "המגיד ממזריטש 43/16"
    },
    {
      "A": "קופרמן ישי ורבקה"
    },
    {
      "A": "קעניג 14/11;"
    },
    {
      "A": "קופרשמיט משה וענת"
    },
    {
      "A": "הרבי מזוועהיל 16/4"
    },
    {
      "A": "קופשטיין אליעזר ודבורה"
    },
    {
      "A": "אגרות משה 5/11"
    },
    {
      "A": "קופשיץ חיים וצפורה"
    },
    {
      "A": "קדושת לוי 26/23"
    },
    {
      "A": "קופשיץ יהושע העשיל וחיה"
    },
    {
      "A": "אדמורי ויזניץ 5/3"
    },
    {
      "A": "קוקנהים צבי ויונה"
    },
    {
      "A": "הרב אריאלי 18/4"
    },
    {
      "A": "קורוב יעקב ושולמית"
    },
    {
      "A": "פחד יצחק 21/14"
    },
    {
      "A": "קורח עמרם ואורה"
    },
    {
      "A": "הרב שך 51"
    },
    {
      "A": "קוריץ אברהם וחיה"
    },
    {
      "A": "קדושת ציון 1/13"
    },
    {
      "A": "קוריץ אברהם משה ויפה "
    },
    {
      "A": "הרב שך 2/9"
    },
    {
      "A": "קוריץ דוד ושושנה"
    },
    {
      "A": "הרב יעקב מוצפי 23/6"
    },
    {
      "A": "קוריץ הרה\"ג ר' מנחם וזהבה"
    },
    {
      "A": "הבבא סאלי 19/6"
    },
    {
      "A": "קוריץ חייקי"
    },
    {
      "A": "המהרי\"ץ 9"
    },
    {
      "A": "קוריץ יונה זאב ואסתר"
    },
    {
      "A": "קדושת לוי 46/12"
    },
    {
      "A": "קוריץ יצחק וחנה"
    },
    {
      "A": "הרב שך 68/8"
    },
    {
      "A": "קוריץ ישראל ורוחמה"
    },
    {
      "A": "מבוא מרגלית 5/6"
    },
    {
      "A": "קורלנסקי גרשון ונועה"
    },
    {
      "A": "התעוררות תשובה 1/4"
    },
    {
      "A": "קורמן מרדכי"
    },
    {
      "A": "פחד יצחק 4/7"
    },
    {
      "A": "קורן אברהם וטליא "
    },
    {
      "A": "פנים מאירים 26/8"
    },
    {
      "A": "קורן יהודה ונורית"
    },
    {
      "A": "הגר\"א 6/4"
    },
    {
      "A": "קורן משה ואסנת"
    },
    {
      "A": "קדושת לוי 26/6"
    },
    {
      "A": "קורן נפתלי ונעמי"
    },
    {
      "A": "כף החיים 26/4"
    },
    {
      "A": "קורן ציון ואהובה"
    },
    {
      "A": "הבעש\"ט 2/3"
    },
    {
      "A": "קורן שי שלמה ואביטל"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/2"
    },
    {
      "A": "קורן שלמה ואילה"
    },
    {
      "A": "הרב קעניג 2/3 "
    },
    {
      "A": "קורן שלמה ורננה"
    },
    {
      "A": "קדושת לוי 24/6"
    },
    {
      "A": "קורנבליט אברהם ובת-שבע"
    },
    {
      "A": "קדושת לוי 32/14"
    },
    {
      "A": "קורנבליט אהרון"
    },
    {
      "A": "הרבי מנדבורנא 24/7"
    },
    {
      "A": "קורנבליט בעריש"
    },
    {
      "A": "ישמח ישראל 28/10"
    },
    {
      "A": "קורנבליט בעריש ומרים"
    },
    {
      "A": "ר' אלעזר המודעי 16/18"
    },
    {
      "A": "קורנבליט בעריש ורבקה"
    },
    {
      "A": "דברי חיים 6/11"
    },
    {
      "A": "קורנבליט דב וחנה"
    },
    {
      "A": "אש קודש 9/4"
    },
    {
      "A": "קורנבליט דוב בעריש וגולדה"
    },
    {
      "A": "ישמח ישראל 5/6"
    },
    {
      "A": "קורנבליט חיים אשר ורייצא"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/12"
    },
    {
      "A": "קורנבליט חיים וחיה"
    },
    {
      "A": "חזון איש 12/3"
    },
    {
      "A": "קורנבליט יהודה לייב ופריידי"
    },
    {
      "A": "דברי חיים 8/1"
    },
    {
      "A": "קורנבליט יוחנן ונחמה"
    },
    {
      "A": "החיד\"א 5/5"
    },
    {
      "A": "קורנבליט יוסף ונחמה "
    },
    {
      "A": "אוהב ישראל 15/3"
    },
    {
      "A": "קורנבליט יעקב יוסף ופריידי"
    },
    {
      "A": "הבעש\"ט 9/5"
    },
    {
      "A": "קורנבליט יעקב מאיר ושרה"
    },
    {
      "A": "ישמח ישראל 17/1"
    },
    {
      "A": "קורנבליט לוי יצחק"
    },
    {
      "A": "פנים מאירים 19/6"
    },
    {
      "A": "קורנבליט משה לייב ונחמי"
    },
    {
      "A": "דרכי איש 31/8"
    },
    {
      "A": "קורנבליט צבי ופייגי"
    },
    {
      "A": "הרב אריאלי 8/7"
    },
    {
      "A": "קורנבליט שמעון וחוה"
    },
    {
      "A": "קדושת לוי 26/13"
    },
    {
      "A": "קורנברג משה ומיכל"
    },
    {
      "A": "המגיד ממזריטש 41"
    },
    {
      "A": "קורנט אהרן וחיה"
    },
    {
      "A": "רבי עקיבא 22/5"
    },
    {
      "A": "קורניצר נחמיה"
    },
    {
      "A": "הרבי מנדבורנא 24/8"
    },
    {
      "A": "קורניצר נחמיה ושושנה"
    },
    {
      "A": "הרבי מנדבורנא 24/8"
    },
    {
      "A": "קורניק יואל ונטלי"
    },
    {
      "A": "רבי עקיבא 24/3"
    },
    {
      "A": "קורנפיין אסף וחגית"
    },
    {
      "A": "אגרות משה 38/1"
    },
    {
      "A": "קורנפיין גיא ומיה"
    },
    {
      "A": "הרב אוירבך 3/6"
    },
    {
      "A": "קורנרייך יוסף"
    },
    {
      "A": "חיי יצחק 21/14"
    },
    {
      "A": "קורסיה ניצה"
    },
    {
      "A": "רבי אלעזר המודעי 20/14"
    },
    {
      "A": "קורפו יהודה ולאה"
    },
    {
      "A": "החוזה מלובלין 10/8"
    },
    {
      "A": "קורץ מלכה"
    },
    {
      "A": "המגיד ממזריטש 72"
    },
    {
      "A": "קורץ מנחם וגילי"
    },
    {
      "A": "קדושת לוי 108/5"
    },
    {
      "A": "קורץ רפאל וגולדה"
    },
    {
      "A": "המגיד ממזריטש 41/3"
    },
    {
      "A": "קורצקי אברהם ועדינה"
    },
    {
      "A": "הבעש\"ט 4/5"
    },
    {
      "A": "קושנר אלחנן"
    },
    {
      "A": "רבי עקיבא 35/17"
    },
    {
      "A": "קז'וקין נחמה"
    },
    {
      "A": "מפעל הש\"ס 31/6"
    },
    {
      "A": "קטורזה דן ושרה"
    },
    {
      "A": "הבבא סאלי 2/1"
    },
    {
      "A": "קטינא אהרן יוסף"
    },
    {
      "A": "קדושת לוי 28/18"
    },
    {
      "A": "קיבוביץ נעמה"
    },
    {
      "A": "הבבא סאלי 12/3"
    },
    {
      "A": "קיבלביץ שלמה זלמן"
    },
    {
      "A": "פחד יצחק 21/10"
    },
    {
      "A": "קידורף אשר ודסי"
    },
    {
      "A": "מפעל הש\"ס 6/5"
    },
    {
      "A": "קיויתי נחמן ועליזה"
    },
    {
      "A": "אדמורי ויניץ 10/7"
    },
    {
      "A": "קיטיי יעקב ומרים"
    },
    {
      "A": "המגיד ממזריטש 40/7"
    },
    {
      "A": "קיי יחזקאל ומרים"
    },
    {
      "A": "הרב יעקב מוצפי 23/13"
    },
    {
      "A": "קיי משה ואסתר"
    },
    {
      "A": "הרב ברים 13/4"
    },
    {
      "A": "קייבל צדוק ואלישבע"
    },
    {
      "A": "הרב קעניג 16/1"
    },
    {
      "A": "קייזר אברהם ונחמה"
    },
    {
      "A": "חיי יצחק 9/8 "
    },
    {
      "A": "קייזר יעקב ואיידל"
    },
    {
      "A": "רבי אלעזר המודעי 12/7"
    },
    {
      "A": "קייזר יצחק ושרה"
    },
    {
      "A": "אדמורי ויז'ניץ 7/12"
    },
    {
      "A": "קייסי ראובן ויפעת"
    },
    {
      "A": "כנסת יחזקאל 30/1"
    },
    {
      "A": "קיל אברהם יצחק וחיה"
    },
    {
      "A": "החוזה מלובלין 37/8"
    },
    {
      "A": "קיל אברהם מרדכי והדסה"
    },
    {
      "A": "חלקת יואב 10/3"
    },
    {
      "A": "קיל דב ומרים לאה"
    },
    {
      "A": "אדמורי ויזניץ 6"
    },
    {
      "A": "קיל ישעיה ובתיה"
    },
    {
      "A": "פחד יצחק 33/4"
    },
    {
      "A": "קיל מאיר ורבקה"
    },
    {
      "A": "כף החיים 22/1"
    },
    {
      "A": "קיל מנחם וציפורה"
    },
    {
      "A": "המגיד ממזריטש 14/11 "
    },
    {
      "A": "קיל שמעלקא וברכה"
    },
    {
      "A": "המגיד ממזריטש 25/10"
    },
    {
      "A": "קינד ישראל מאיר ויהודית"
    },
    {
      "A": "שלום רב 1/23"
    },
    {
      "A": "קינדי (גינדי) אדמון וענת"
    },
    {
      "A": "המגיד ממזריטש 24/1"
    },
    {
      "A": "קיניגסברג דוד וצביה"
    },
    {
      "A": "רבי עקיבא 39/4"
    },
    {
      "A": "קינסבורסקי דוד ודבורה"
    },
    {
      "A": "דרכי איש 11/2"
    },
    {
      "A": "קינרייך משה ואסתי"
    },
    {
      "A": "פחד יצחק 21/9"
    },
    {
      "A": "קיסלמן יוסף ובלה"
    },
    {
      "A": "בעל התניא 7/5"
    },
    {
      "A": "קיסר אמיר ואורנה"
    },
    {
      "A": "הרבי מזוועהיל 16/1"
    },
    {
      "A": "קיף צבי נח ושרה"
    },
    {
      "A": "הרב שך 64/9"
    },
    {
      "A": "קיפניס יצחק יחזקאל ולאה "
    },
    {
      "A": "שלום רב 3/5"
    },
    {
      "A": "קירשנבוים אברהם ודבורה"
    },
    {
      "A": "קדושת לוי 105/5"
    },
    {
      "A": "קירשנבוים יהודה וסערל "
    },
    {
      "A": "הרב אבא שאול 10/5"
    },
    {
      "A": "קירשנבוים משה והינדה"
    },
    {
      "A": "נועם אלימלך 3/5"
    },
    {
      "A": "קירשנבוים שמעון"
    },
    {
      "A": "יסוד העבודה 1/3"
    },
    {
      "A": "קירשנר מיכאל ורות"
    },
    {
      "A": "המגיד ממזריטש 52"
    },
    {
      "A": "קלאגסבאלד שמואל צבי"
    },
    {
      "A": "פנים מאירים 32/12"
    },
    {
      "A": "קלאיזנר צבי וחווה"
    },
    {
      "A": "הרב בן ציון ברוק 2/11"
    },
    {
      "A": "קלאפיש יעקב"
    },
    {
      "A": "הרב שך 31/7"
    },
    {
      "A": "קלאר אברהם דוד"
    },
    {
      "A": "קדושת לוי 19/2"
    },
    {
      "A": "קלאר יהודה לייב וגולדא"
    },
    {
      "A": "קדושת לוי 106/11"
    },
    {
      "A": "קלאר יוסף שמואל ושרה "
    },
    {
      "A": "רבי אלעזר המודעי 6/4"
    },
    {
      "A": "קלאר יצחק ולאה "
    },
    {
      "A": "הרב קעניג 12/7"
    },
    {
      "A": "קלאר ישראל והדסה"
    },
    {
      "A": "מעלות ירושלים 1/2"
    },
    {
      "A": "קלאר מאיר ואביה "
    },
    {
      "A": "כף החיים 21/3"
    },
    {
      "A": "קלאר נפתלי צבי ופסיה"
    },
    {
      "A": "דברי חיים 4/5"
    },
    {
      "A": "קלאר צביקי ושרי"
    },
    {
      "A": "קדושת לוי 13/8"
    },
    {
      "A": "קלבנך נתן ושרה"
    },
    {
      "A": "המגיד ממזריטש 40"
    },
    {
      "A": "קלוגר נבון מרדכי"
    },
    {
      "A": "רבי יוסף קארו 3/11"
    },
    {
      "A": "קלוגר שלמה והענא"
    },
    {
      "A": "הרב יעקב מוצפי 8/3"
    },
    {
      "A": "קלויזנר מאיר וגיטל"
    },
    {
      "A": "הרב קנייבסקי 7/7"
    },
    {
      "A": "קלויזנר צבי וחוה"
    },
    {
      "A": "הרב יעקב מוצפי 13/11 "
    },
    {
      "A": "קלזן יונתן ושירה"
    },
    {
      "A": "הגר\"א 9/5"
    },
    {
      "A": "קלי אייזיק ורחל "
    },
    {
      "A": "הרב אוירבך 18/2"
    },
    {
      "A": "קלי אריה ולימור"
    },
    {
      "A": "רבי עקיבא 44/18"
    },
    {
      "A": "קליג' אפרים וסוזי"
    },
    {
      "A": "חפץ חיים 10/1"
    },
    {
      "A": "קליגר חיים ויעל"
    },
    {
      "A": "פנים מאירים 14/10"
    },
    {
      "A": "קליגר יונתן ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 28/12"
    },
    {
      "A": "קליגר יוסף ואלה"
    },
    {
      "A": "מפעל הש\"ס 27/2"
    },
    {
      "A": "קליגר יעקב"
    },
    {
      "A": "החוזה מלובלין 23/9"
    },
    {
      "A": "קליגר משה וסימה"
    },
    {
      "A": "כף החיים 26/3"
    },
    {
      "A": "קליון נחום יוסף"
    },
    {
      "A": "התעוררות תשובה 14/6"
    },
    {
      "A": "קליטן אהרן גבריאל וגיטל"
    },
    {
      "A": "קדושת לוי 47/1"
    },
    {
      "A": "קליימן"
    },
    {
      "A": "דברי חיים 6"
    },
    {
      "A": "קליימן אהרון ויעל"
    },
    {
      "A": "ישמח ישראל 8/1"
    },
    {
      "A": "קליין אבישי ופנינה"
    },
    {
      "A": "אגרות משה 15/7"
    },
    {
      "A": "קליין אברהם ושיינדי"
    },
    {
      "A": "רבי עקיבא 25/1"
    },
    {
      "A": "קליין אברהם יעקב ושרה"
    },
    {
      "A": "קדושת לוי 30/22"
    },
    {
      "A": "קליין אהרן גבריאל וביילא גיטל"
    },
    {
      "A": "המגיד ממזריטש 47/1"
    },
    {
      "A": "קליין אהרן ומיכל "
    },
    {
      "A": "קדושת לוי 30/19"
    },
    {
      "A": "קליין אהרן ורעכל"
    },
    {
      "A": "הר\"ן 15/6"
    },
    {
      "A": "קליין אליעזר ומרים"
    },
    {
      "A": "רבי עקיבא 26/8"
    },
    {
      "A": "קליין אליעזר וציפי"
    },
    {
      "A": "הרב שך 68/3"
    },
    {
      "A": "קליין אלישע ושרה"
    },
    {
      "A": "הדף היומי 23/1"
    },
    {
      "A": "קליין אלעזר ואחינועם"
    },
    {
      "A": "החוזה מלובלין 58/4"
    },
    {
      "A": "קליין אפרים מנחם"
    },
    {
      "A": "הרב ברים 13/5"
    },
    {
      "A": "קליין אריה ורבקה"
    },
    {
      "A": "הרב יעקב מוצפי 13/14"
    },
    {
      "A": "קליין בנימין ורוייזי"
    },
    {
      "A": "ישמח ישראל 27/9"
    },
    {
      "A": "קליין בצלאל וחני"
    },
    {
      "A": "ישמח ישראל 29/8"
    },
    {
      "A": "קליין ברוך ומרים"
    },
    {
      "A": "חיי יצחק 11/6"
    },
    {
      "A": "קליין ברוך מאיר וחנה"
    },
    {
      "A": "כף החיים 8/2"
    },
    {
      "A": "קליין בריינדי "
    },
    {
      "A": "אוהב ישראל 32"
    },
    {
      "A": "קליין זליג לייב וברכה"
    },
    {
      "A": "הרב ברים 11/17"
    },
    {
      "A": "קליין זליג לייב וחנה"
    },
    {
      "A": "פחד יצחק 9/14"
    },
    {
      "A": "קליין זעליג לייב"
    },
    {
      "A": "דרכי איש 34/6"
    },
    {
      "A": "קליין זעליג לייב וחיה"
    },
    {
      "A": "מבוא מרגלית 1/5"
    },
    {
      "A": "קליין חיים דוד"
    },
    {
      "A": "קדושת לוי 26/8"
    },
    {
      "A": "קליין חנאל ומרים"
    },
    {
      "A": "אור החיים 10/8"
    },
    {
      "A": "קליין יהודה ומרים"
    },
    {
      "A": "החוזה מלובלין 11/11"
    },
    {
      "A": "קליין יהודה ורוחמה"
    },
    {
      "A": "קדושת לוי 31/6"
    },
    {
      "A": "קליין יהודה ורחל"
    },
    {
      "A": "אדמורי ויזניץ 5/10"
    },
    {
      "A": "קליין יהודה ורייזל"
    },
    {
      "A": "הבבא סאלי 5/8"
    },
    {
      "A": "קליין יהודה שמחה וחנה"
    },
    {
      "A": "ישמח ישראל 6/6"
    },
    {
      "A": "קליין יואל צבי וברכה"
    },
    {
      "A": "הרב ברים 13/13"
    },
    {
      "A": "קליין יוסף צבי ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 3/1"
    },
    {
      "A": "קליין יחיאל וסימה "
    },
    {
      "A": "אגרות משה 13/12"
    },
    {
      "A": "קליין יצחק אהרן ולאה"
    },
    {
      "A": "בעל התניא 8/8"
    },
    {
      "A": "קליין ישראל"
    },
    {
      "A": "כנסת יחזקאל 39/6"
    },
    {
      "A": "קליין ישראל ודבורה"
    },
    {
      "A": "נועם אלימלך 6/4"
    },
    {
      "A": "קליין ליפא ורייזי"
    },
    {
      "A": "אוהב ישראל 6/6"
    },
    {
      "A": "קליין מאיר אשר וחיה"
    },
    {
      "A": "אוהב ישראל 6/4"
    },
    {
      "A": "קליין מאיר וטובה"
    },
    {
      "A": "המגיד ממזריטש 23/3"
    },
    {
      "A": "קליין מאיר ומינדי"
    },
    {
      "A": "החוזה מלובלין 25"
    },
    {
      "A": "קליין מאיר שמעון"
    },
    {
      "A": "המגיד ממזריטש 24/10"
    },
    {
      "A": "קליין מיכל ומיכל"
    },
    {
      "A": "מפעל הש\"ס 27"
    },
    {
      "A": "קליין מנחם וחיה יהודית"
    },
    {
      "A": "החוזה מלובלין 24/7"
    },
    {
      "A": "קליין מנחם ופסי"
    },
    {
      "A": "הרב שך 69/12"
    },
    {
      "A": "קליין מרדכי שלמה וחנה"
    },
    {
      "A": "רבי עקיבא 25/6"
    },
    {
      "A": "קליין מרדכי שלמה ומרים"
    },
    {
      "A": "אדמורי ויזניץ 7/10"
    },
    {
      "A": "קליין משה"
    },
    {
      "A": "קדושת לוי 19/4"
    },
    {
      "A": "קליין משה אברהם וחמדה"
    },
    {
      "A": "הבבא סאלי 24/1"
    },
    {
      "A": "קליין משה אייזיק וגולדא"
    },
    {
      "A": "הרב ברים 9/3"
    },
    {
      "A": "קליין משה בן ציון יאיר"
    },
    {
      "A": "קדושת לוי 28/13"
    },
    {
      "A": "קליין משה גרשון ופייגי"
    },
    {
      "A": "אש קודש 16/3"
    },
    {
      "A": "קליין משה ולאה"
    },
    {
      "A": "הרב שך 43/8"
    },
    {
      "A": "קליין משה ושושנה"
    },
    {
      "A": "דברי חיים 14/5"
    },
    {
      "A": "קליין משה צבי ופייגי"
    },
    {
      "A": "קדושת לוי 31/7"
    },
    {
      "A": "קליין נח"
    },
    {
      "A": "ישמח ישראל 25/4"
    },
    {
      "A": "קליין נחמן ולאה"
    },
    {
      "A": "המגיד ממזריטש 23/13"
    },
    {
      "A": "קליין פנחס ושולמית"
    },
    {
      "A": "אגרות משה 23/8"
    },
    {
      "A": "קליין פנחס ושרה"
    },
    {
      "A": "ישמח ישראל 14/12"
    },
    {
      "A": "קליין צבי ורחל"
    },
    {
      "A": "החוזה מלובלין 45/4"
    },
    {
      "A": "קליין ראובן חיים ושירה יעל"
    },
    {
      "A": "הרב שך 64/10"
    },
    {
      "A": "קליין שלמה ומרים"
    },
    {
      "A": "אם הבנים 2/2"
    },
    {
      "A": "קליין שלמה זלמן וחיה"
    },
    {
      "A": "הרבי מנדבורנא 5/6"
    },
    {
      "A": "קליין שלמה יוסף ורבקה"
    },
    {
      "A": "כנסת מרדכי 22/1"
    },
    {
      "A": "קליין שמואל משה ולאה "
    },
    {
      "A": "הרב שך 4/2"
    },
    {
      "A": "קליין שמעון פסח וחוה"
    },
    {
      "A": "אוהב ישראל 10/13"
    },
    {
      "A": "קליין שריאל יהודה ומרים"
    },
    {
      "A": "כנסת מרדכי 26/1"
    },
    {
      "A": "קליינמן מנחם ואסתר"
    },
    {
      "A": "ישמח ישראל 16/1"
    },
    {
      "A": "קליינמן מרדכי ושרה לאה"
    },
    {
      "A": "הרבי מנדבורנא 3/4"
    },
    {
      "A": "קליינמן עופר ומיכל"
    },
    {
      "A": "אש קודש 12/2"
    },
    {
      "A": "קלימי דן ומירב"
    },
    {
      "A": "פחד יצחק 25/15"
    },
    {
      "A": "קלימי שרגא"
    },
    {
      "A": "הרבי מליובביץ 6/3"
    },
    {
      "A": "קלין ליפא ורייזל"
    },
    {
      "A": "אוהב ישראל 6/6"
    },
    {
      "A": "קליצ'בסקי עידו ואלינור"
    },
    {
      "A": "הרב קעניג 4/1"
    },
    {
      "A": "קלירס אברהם מרדכי ואסתר"
    },
    {
      "A": "התעוררות תשובה 6/4"
    },
    {
      "A": "קלירס אפרים והדסה"
    },
    {
      "A": "הרב יעקב מוצפי 38/6"
    },
    {
      "A": "קלירס יצחק"
    },
    {
      "A": "קדושת לוי 29"
    },
    {
      "A": "קלירס מאיר יוסף ופרידה"
    },
    {
      "A": "ישמח ישראל 14/10"
    },
    {
      "A": "קלמנוביץ "
    },
    {
      "A": "הרב שך 2/7"
    },
    {
      "A": "קלמנוביץ מאיר ורות"
    },
    {
      "A": "הבבא סאלי 21/2"
    },
    {
      "A": "קלמר סיגל"
    },
    {
      "A": "הרבי מזוועהיל 30/1"
    },
    {
      "A": "קלנבך נתן ושרה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "קלנברך נתן ושרה"
    },
    {
      "A": "אגרות משה 15/5"
    },
    {
      "A": "קלפהולץ אהרן וליבא"
    },
    {
      "A": "הרבי מליובביץ 13/7"
    },
    {
      "A": "קלפהולץ אליהו ואסתר"
    },
    {
      "A": "הרבי מליובביץ 5/3"
    },
    {
      "A": "קלפהולץ אפרים ודינה"
    },
    {
      "A": "הרב שך 6/7"
    },
    {
      "A": "קלפהולץ דוב"
    },
    {
      "A": "המגיד ממזריטש 27/14"
    },
    {
      "A": "קלפהולץ דוד ואסתר"
    },
    {
      "A": "המהרי\"ץ 9/10"
    },
    {
      "A": "קלפהולץ חיים יעקב ורחל"
    },
    {
      "A": "הרב יעקב מוצפי 12 "
    },
    {
      "A": "קלפהולץ יהושע ומלכה"
    },
    {
      "A": "חפץ חיים 5/4"
    },
    {
      "A": "קלפהולץ יוחנן ואסתר "
    },
    {
      "A": "אוהב ישראל 5/6"
    },
    {
      "A": "קלפהולץ יעקב ושיינא גיטל "
    },
    {
      "A": "ישמח ישראל 5/13"
    },
    {
      "A": "קלפהולץ יצחק מאיר ופרומה"
    },
    {
      "A": "החיד\"א 10/4"
    },
    {
      "A": "קלפהולץ מוישי ודבורי"
    },
    {
      "A": "פחד יצחק 27"
    },
    {
      "A": "קלפהולץ מרדכי ובתיה"
    },
    {
      "A": "המגיד ממזריטש 8/5"
    },
    {
      "A": "קלפהולץ משה"
    },
    {
      "A": "המגיד ממזריטש 24/7"
    },
    {
      "A": "קלפהולץ נחמיה ומאיה"
    },
    {
      "A": "הרבי מליובביץ 4/5"
    },
    {
      "A": "קלפהולץ רחל "
    },
    {
      "A": "מוצפי 12/6"
    },
    {
      "A": "קלצקי אברהם יצחק וחיה"
    },
    {
      "A": "החוזה מלובלין 49/1"
    },
    {
      "A": "קלצקי בן ציון ושרה"
    },
    {
      "A": "דרכי איש 6/3"
    },
    {
      "A": "קלצקי דב וגיטל"
    },
    {
      "A": "הרב קעניג 4/5"
    },
    {
      "A": "קלצקי יהודה וציפורה"
    },
    {
      "A": "הרבי מנדבורנא 32/2"
    },
    {
      "A": "קלצקי יעקב לייב ואסתר"
    },
    {
      "A": "החוזה מלובלין 35/12"
    },
    {
      "A": "קלצקי לוי ומלכה"
    },
    {
      "A": "בעל התניא 6/3"
    },
    {
      "A": "קלצקין אברהם והדס"
    },
    {
      "A": "הרב שך 30/13"
    },
    {
      "A": "קלצקין אברהם וחנה"
    },
    {
      "A": "החוזה מלובלין 25/12"
    },
    {
      "A": "קלצקין אשר וברכה"
    },
    {
      "A": "דרכי איש 18/1"
    },
    {
      "A": "קלצקין גרשון ובת שבע"
    },
    {
      "A": "מוצפי 29/10"
    },
    {
      "A": "קלצקין חיים נתנאל וגולדה"
    },
    {
      "A": "קדושת לוי 48/16"
    },
    {
      "A": "קלצקין יהודה ומיכל"
    },
    {
      "A": "הבבא סאלי 4/5"
    },
    {
      "A": "קלצקין יוטא"
    },
    {
      "A": "קדושת לוי 39"
    },
    {
      "A": "קלצקין ישראל ורות"
    },
    {
      "A": "פנים מאירים 26/1"
    },
    {
      "A": "קלר דוד ואתי"
    },
    {
      "A": "ברים 11/1"
    },
    {
      "A": "קלר דוד ואתי "
    },
    {
      "A": "הרב ברים 11/1"
    },
    {
      "A": "קמיל אליעזר ודינה"
    },
    {
      "A": "הרבי מזוועהיל 13/4"
    },
    {
      "A": "קמינסקי נחמן ונחמה"
    },
    {
      "A": "קדושת לוי 49/5"
    },
    {
      "A": "קמניצקי דוב וחיה"
    },
    {
      "A": "ישמח ישראל 30/12"
    },
    {
      "A": "קנאלסקי מוטי וחיה"
    },
    {
      "A": "רבי עקיבא 39/15"
    },
    {
      "A": "קנדלר חנן וציפורה"
    },
    {
      "A": "שלום רב 1/24"
    },
    {
      "A": "קנטור עמרם ויפה אסתר"
    },
    {
      "A": "קדושת לוי 106/5"
    },
    {
      "A": "קנטנר דוד ורות "
    },
    {
      "A": "הדף היומי 5/2"
    },
    {
      "A": "קנטרוביץ יצחק ורבקה "
    },
    {
      "A": "שלום רב 1/3"
    },
    {
      "A": "קנטרוביץ פנחס ורחל"
    },
    {
      "A": "נועם אלימלך 29"
    },
    {
      "A": "קנטרוביץ ראובן וציונה"
    },
    {
      "A": "רבי אלעזר המודעי 8/1"
    },
    {
      "A": "קניג אורי ויפית"
    },
    {
      "A": "הרב שך 31/1"
    },
    {
      "A": "קניג ברוך ורחל"
    },
    {
      "A": "הרב ברים 4"
    },
    {
      "A": "קניג גדליה ועטרה"
    },
    {
      "A": "הרב ברים 9"
    },
    {
      "A": "קניג זאב ופייגי"
    },
    {
      "A": "אדמורי ויזניץ 5/1"
    },
    {
      "A": "קניג יוסף הלל"
    },
    {
      "A": "הרב יעקב מוצפי 28/7"
    },
    {
      "A": "קניג יעקב ישראל ומרים"
    },
    {
      "A": "הרב אריאלי 2/8"
    },
    {
      "A": "קניג יצחק"
    },
    {
      "A": "קדושת ציון 1/13"
    },
    {
      "A": "קניג מרדכי ומירי"
    },
    {
      "A": "הרב בן ציון ברוק 7/1"
    },
    {
      "A": "קניג מרדכי ומרים"
    },
    {
      "A": "כף החיים 30/2"
    },
    {
      "A": "קניג נחמן ורות"
    },
    {
      "A": "קדושת לוי 104/1"
    },
    {
      "A": "קניג פנחס וברכה"
    },
    {
      "A": "החוזה מלובלין 8/7"
    },
    {
      "A": "קניג שמעון ומרים"
    },
    {
      "A": "דרכי איש 8/1"
    },
    {
      "A": "קניג שמשון וגיטל"
    },
    {
      "A": "פחד יצחק 15/19"
    },
    {
      "A": "קניגסברג אברהם ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 3/5"
    },
    {
      "A": "קניגסברג אפרים חיים"
    },
    {
      "A": "רבי עקיבא 26/5"
    },
    {
      "A": "קניגסברג יעקב מאיר ומרים"
    },
    {
      "A": "הר\"ן 3/13"
    },
    {
      "A": "קניגסברג שמואל ואסתר"
    },
    {
      "A": "חזון איש 7/3"
    },
    {
      "A": "קניגסוהפר נחמן ורחל"
    },
    {
      "A": "החוזה מלובלין 60/4"
    },
    {
      "A": "קנלסקי אברהם ואסתר"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "קנפלמכר עקיבא ורחל"
    },
    {
      "A": "אדמורי ויזניץ 7/2"
    },
    {
      "A": "קנפלמכר פנחס ויהודית"
    },
    {
      "A": "הרב יעקב מוצפי 9"
    },
    {
      "A": "קנר חזקיה וחוה"
    },
    {
      "A": "המגיד ממזריטש 27/16"
    },
    {
      "A": "קנר נתנאל ואביטל"
    },
    {
      "A": "הבבא סאלי 6/5"
    },
    {
      "A": "קסוס לאון אלרגיה"
    },
    {
      "A": "מפעל הש\"ס 7/1"
    },
    {
      "A": "קסטלניץ דב ובלימי"
    },
    {
      "A": "ישמח ישראל 12/8"
    },
    {
      "A": "קסטלניץ דוד ומלכי"
    },
    {
      "A": "פנים מאירים 28/4"
    },
    {
      "A": "קסטלניץ מרדכי וטובה "
    },
    {
      "A": "המגיד ממזריטש 28/2"
    },
    {
      "A": "קסטלניץ משה ומרים"
    },
    {
      "A": "קדושת לוי 114/10"
    },
    {
      "A": "קסטלניץ שאול וגיטי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/4"
    },
    {
      "A": "קסטלניץ שלמה וחוה"
    },
    {
      "A": "נועם אלימלך 7/6"
    },
    {
      "A": "קסטלניץ שלמה ושרה"
    },
    {
      "A": "פחד יצחק 11/5"
    },
    {
      "A": "קסטלניץ שמואל ומרים"
    },
    {
      "A": "בעל התניא 8/5"
    },
    {
      "A": "קסטרו יוסי ומורן"
    },
    {
      "A": "התעוררות תשובה 10/4"
    },
    {
      "A": "קסמן חיים אלעזר ורבקה"
    },
    {
      "A": "אגרות משה 5/12"
    },
    {
      "A": "קעניג אליעזר ודבורה"
    },
    {
      "A": "דרכי איש 25/4"
    },
    {
      "A": "קעניג אליעזר ונחמה"
    },
    {
      "A": "החוזה מלובלין 8/3"
    },
    {
      "A": "קעניג בן ציון ושייני"
    },
    {
      "A": "רבי אלעזר המודעי 22"
    },
    {
      "A": "קעניג לאה "
    },
    {
      "A": "ישמח ישראל 5/5"
    },
    {
      "A": "קפל אריה לייב ודבורה"
    },
    {
      "A": "קדושת לוי 19/8"
    },
    {
      "A": "קפל ברוך ומירי"
    },
    {
      "A": "הרבי מנדבורנא 18/7"
    },
    {
      "A": "קפלן יהודה וחנה"
    },
    {
      "A": "המגיד ממזריטש 43"
    },
    {
      "A": "קפלן יצחק ויעל"
    },
    {
      "A": "המגיד ממזריטש 8/9"
    },
    {
      "A": "קפלן יצחק ומלכי"
    },
    {
      "A": "קדושת לוי 26/1"
    },
    {
      "A": "קפלן משה ושרה"
    },
    {
      "A": "הרבי מזוועהיל 32/3"
    },
    {
      "A": "קץ יוסף וחוה"
    },
    {
      "A": "הרבי מנדבורנא 12/5"
    },
    {
      "A": "קץ נחום ושרה"
    },
    {
      "A": "נועם אלימלך 7/5"
    },
    {
      "A": "קצבורג עמנואל ורותי"
    },
    {
      "A": "חב\"ד 27/2"
    },
    {
      "A": "קצמזובסקי מאיר"
    },
    {
      "A": "הבעש\"ט 16/7 "
    },
    {
      "A": "קצנשטיין איתי ומוריה"
    },
    {
      "A": "מפעל הש\"ס 13/5"
    },
    {
      "A": "קקון מיכאל ואושרת"
    },
    {
      "A": "המגיד ממזריטש 12/1"
    },
    {
      "A": "קקון מרים "
    },
    {
      "A": "הדף היומי 13/10"
    },
    {
      "A": "קראהן יהודא ואסתר"
    },
    {
      "A": "פנים מאירים 30/4"
    },
    {
      "A": "קראהן משה וברכה"
    },
    {
      "A": "הרב קעניג 6/1"
    },
    {
      "A": "קראוס שמעון"
    },
    {
      "A": "דרכי איש 11/7 "
    },
    {
      "A": "קרבוס בצלאל ודבורה"
    },
    {
      "A": "הרב שך 51/7"
    },
    {
      "A": "קרבי יום טוב ועליזה"
    },
    {
      "A": "הבעש\"ט 7"
    },
    {
      "A": "קרביץ אברהם ושושנה"
    },
    {
      "A": "המגיד ממזריטש 45/17"
    },
    {
      "A": "קרדי יום טוב ועליזה "
    },
    {
      "A": "בעל שם טוב 7/3"
    },
    {
      "A": "קרדיטור שלמה וויקי"
    },
    {
      "A": "הרב קעניג 8"
    },
    {
      "A": "קרוטהמר חיים"
    },
    {
      "A": "החוזה מלובלין 35"
    },
    {
      "A": "קרוטהמר יהודה וגיטי"
    },
    {
      "A": "קדושת לוי 92/7"
    },
    {
      "A": "קרויזר אפרים וטובה"
    },
    {
      "A": "כנסת יחזקאל 5/4"
    },
    {
      "A": "קרויזר מנחם ואסתר"
    },
    {
      "A": "קדושת לוי 42/11"
    },
    {
      "A": "קרויזר מנחם ויהודית"
    },
    {
      "A": "החוזה מלובלין 49/6"
    },
    {
      "A": "קרויזר צבי ורעכיל"
    },
    {
      "A": "הרב שך 63/6"
    },
    {
      "A": "קרויזר שלמה וזהבית"
    },
    {
      "A": "חב\"ד 27/12"
    },
    {
      "A": "קרויזר שרגא וחדוה"
    },
    {
      "A": "קדושת לוי 32/23"
    },
    {
      "A": "קרויס אשר ישעיה ופערל"
    },
    {
      "A": "הרב אריאלי 20/1"
    },
    {
      "A": "קרוננפלד אהרן ושרה רבקה"
    },
    {
      "A": "מפעל הש\"ס 27/1"
    },
    {
      "A": "קרוצ'י אורן וליאת "
    },
    {
      "A": "אגרות משה 13/11"
    },
    {
      "A": "קריבוס אפרים ורבקה"
    },
    {
      "A": "נועם אלימלך 5/1"
    },
    {
      "A": "קריבוס דוד"
    },
    {
      "A": "פנים מאירים 25/7"
    },
    {
      "A": "קריבוס מרדכי ושושנה"
    },
    {
      "A": "הרב יעקב מוצפי 13/1"
    },
    {
      "A": "קריבוס שלמה ואסתר"
    },
    {
      "A": "התעוררות תשובה 14/4"
    },
    {
      "A": "קריבוס שמואל והניה"
    },
    {
      "A": "הרב יעקב מוצפי 10/1"
    },
    {
      "A": "קריגר יחזקאל שרגא"
    },
    {
      "A": "פחד יצחק 9/10"
    },
    {
      "A": "קריגר יחיאל מיכל ושרה"
    },
    {
      "A": "דברי חיים 10/6"
    },
    {
      "A": "קריגר יעקב וצירל"
    },
    {
      "A": "רבי עקיבא 35/3"
    },
    {
      "A": "קריגר נפתלי ודבורה "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "קריגר שלום ונחמה"
    },
    {
      "A": "קדושת לוי 105/1"
    },
    {
      "A": "קריגר שמואל ואסתר"
    },
    {
      "A": "קדושת לוי 48/22"
    },
    {
      "A": "קרייזמן חיים ורוזי"
    },
    {
      "A": "הרב אריאלי 10/6"
    },
    {
      "A": "קרייטמן ישראל דוד ומרים"
    },
    {
      "A": "החוזה מלובלין 12/4"
    },
    {
      "A": "קרייטמן נתן ורות"
    },
    {
      "A": "רבי עקיבא 30/3"
    },
    {
      "A": "קריימר אברהם ויפה"
    },
    {
      "A": "אדמורי ויזניץ 5/6"
    },
    {
      "A": "קריימר חיים ורחל"
    },
    {
      "A": "כנסת יחזקאל 21/5"
    },
    {
      "A": "קריימר ישראל ורבקה"
    },
    {
      "A": "הבעש\"ט 4/4"
    },
    {
      "A": "קרימלובסקי משה ובת שבע"
    },
    {
      "A": "קדושת לוי 41/1"
    },
    {
      "A": "קרימריצין אהרון וברכה"
    },
    {
      "A": "אש קודש 17/3"
    },
    {
      "A": "קרימרצין יעקב מרדכי ומרים "
    },
    {
      "A": "ישמח ישראל 11"
    },
    {
      "A": "קריספין חיים"
    },
    {
      "A": "חיי יצחק 15/14"
    },
    {
      "A": "קריספין שי ואסנת"
    },
    {
      "A": "קדושת לוי 51/4 "
    },
    {
      "A": "קריצ'בסקי אברהם ושרה"
    },
    {
      "A": "הרב ברים 9/2"
    },
    {
      "A": "קריצלר אריה וחנה"
    },
    {
      "A": "קדושת לוי 32/16"
    },
    {
      "A": "קרישבסקי א. מרדכי ורייזי"
    },
    {
      "A": "המגיד ממזריטש 38/8"
    },
    {
      "A": "קרישבסקי אברהם ואסתר"
    },
    {
      "A": "רבי אלעזר המודעי 12/3"
    },
    {
      "A": "קרישבסקי אליעזר"
    },
    {
      "A": "הרב שך 8/5"
    },
    {
      "A": "קרישבסקי אליעזר ופרי"
    },
    {
      "A": "פנים מאירים 3/18"
    },
    {
      "A": "קרישבסקי אריה ורחל "
    },
    {
      "A": "אוהב ישראל 1/9"
    },
    {
      "A": "קרישבסקי יהושע"
    },
    {
      "A": "המגיד ממזריטש 27/17"
    },
    {
      "A": "קרישבסקי יהושע וליבה"
    },
    {
      "A": "החיד\"א 4/5"
    },
    {
      "A": "קרישבסקי יוחנן ורבקה"
    },
    {
      "A": "החוזה מלובלין 37/12"
    },
    {
      "A": "קרישבסקי יוסף ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 18"
    },
    {
      "A": "קרישבסקי יוסף קדיש וגולדא"
    },
    {
      "A": "המגיד ממזריטש 41/19"
    },
    {
      "A": "קרישבסקי יצחק ורחל"
    },
    {
      "A": "הרבי מנדבורנא 16/8"
    },
    {
      "A": "קרישבסקי מנחם ואילת"
    },
    {
      "A": "החוזה מלובלין 25/2"
    },
    {
      "A": "קרישבסקי משה "
    },
    {
      "A": "פנים מאירים 3/12"
    },
    {
      "A": "קרישבסקי משה לייב וביילה"
    },
    {
      "A": "התעוררות תשובה 12/2"
    },
    {
      "A": "קרישבסקי שלום צבי"
    },
    {
      "A": "דרכי איש 14/5"
    },
    {
      "A": "קרישבסקי שלמה וגיטה"
    },
    {
      "A": "הרב קעניג 12/3"
    },
    {
      "A": "קרישבסקי שמעון ואסתר"
    },
    {
      "A": "דרכי איש 18/5"
    },
    {
      "A": "קרליבך אליעזר וחיה"
    },
    {
      "A": "קדושת לוי 105/4"
    },
    {
      "A": "קרלין אהרן ברוך ומרים"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "קרמר (קרימר) חיים ורחל"
    },
    {
      "A": "פחד יצחק 13/6"
    },
    {
      "A": "קרמר אהרון ומלכה"
    },
    {
      "A": "דברי חיים 6/8"
    },
    {
      "A": "קרמר אפרים ושלי"
    },
    {
      "A": "דרכי איש 38/5"
    },
    {
      "A": "קרמר דב וגיטה"
    },
    {
      "A": "ישמח ישראל 19/6"
    },
    {
      "A": "קרמר דב ופייגי"
    },
    {
      "A": "הבבא סאלי 19/4"
    },
    {
      "A": "קרמר חיה"
    },
    {
      "A": "אש קודש 3/4"
    },
    {
      "A": "קרמר יהודה ועליזה"
    },
    {
      "A": "הגר\"א 6/1"
    },
    {
      "A": "קרמר ישראל ושפרה"
    },
    {
      "A": "החוזה מלובלין 35/3"
    },
    {
      "A": "קרמר צבי ומיכל"
    },
    {
      "A": "החוזה מלובלין 9/5"
    },
    {
      "A": "קרמר צבי ורחל"
    },
    {
      "A": "חיי יצחק 25/7"
    },
    {
      "A": "קרמר רפאל ואסתר"
    },
    {
      "A": "ישמח ישראל 28/5"
    },
    {
      "A": "קרמר שניאור זלמן ואסתר"
    },
    {
      "A": "הגר\"א 15/1"
    },
    {
      "A": "קרמרסקי גבריאל"
    },
    {
      "A": "קדושת לוי 17/7"
    },
    {
      "A": "קרמרסקי חיים ובלומה"
    },
    {
      "A": "המגיד ממזריטש 65/5"
    },
    {
      "A": "קרמרסקי צבי ועטי"
    },
    {
      "A": "קדושת לוי 85/1"
    },
    {
      "A": "קרני אברהם ויוכי"
    },
    {
      "A": "החוזה מלובלין 28/6"
    },
    {
      "A": "קרנינג ניסן ויעל"
    },
    {
      "A": "קדושת לוי 26/7"
    },
    {
      "A": "קרנסטי סעדיה ורות"
    },
    {
      "A": "החוזה מלובלין 33/7"
    },
    {
      "A": "קרסו שמואל חיים וברכה "
    },
    {
      "A": "התעוררות תשובה 9/1"
    },
    {
      "A": "קרסיאנטה יעקב ומירב"
    },
    {
      "A": "דרכי איש 34/3"
    },
    {
      "A": "קרסניאנסקי מרדכי ופסיה"
    },
    {
      "A": "קדושת לוי 30/12"
    },
    {
      "A": "קרעפל אליהו"
    },
    {
      "A": "מפעל הש\"ס 29/3"
    },
    {
      "A": "קרפול אסתר"
    },
    {
      "A": "פחד יצחק 17/6"
    },
    {
      "A": "קרפל יעקב ובת שבע"
    },
    {
      "A": "המגיד ממזריטש 69/7"
    },
    {
      "A": "קרפמן חיים ישעיה ורחל"
    },
    {
      "A": "הרב בן ציון ברוק 5/16"
    },
    {
      "A": "קרפמן יוסף ושפרינצא"
    },
    {
      "A": "קדושת לוי 46/25"
    },
    {
      "A": "קרפמן יוסף שלמה וחנה"
    },
    {
      "A": "ישמח ישראל 4/12"
    },
    {
      "A": "קרפמן יעקב וחיה"
    },
    {
      "A": "קדושת לוי 40/21"
    },
    {
      "A": "קרקובסקי יהושוע ושינה"
    },
    {
      "A": "הרבי מליובביץ 7/1"
    },
    {
      "A": "קרשטיין רועי וברכה "
    },
    {
      "A": "כנסת יחזקאל 29/3"
    },
    {
      "A": "קרשינסקי אריה ולאה"
    },
    {
      "A": "התעוררות תשובה 5/6"
    },
    {
      "A": "קרשינסקי הלל צבי ויוטא"
    },
    {
      "A": "אוהב ישראל 19/7"
    },
    {
      "A": "קשאני אבי ועליזה"
    },
    {
      "A": "מעלות ירושלים 2/6"
    },
    {
      "A": "קשאני גבריאל ורחל "
    },
    {
      "A": "הרב צדקה 4/2"
    },
    {
      "A": "קשאני יצחק וחנה"
    },
    {
      "A": "הגר\"א 11/2"
    },
    {
      "A": "קשיוואנאווסקי יצחק וחנה "
    },
    {
      "A": "פנים מאירים 3/17"
    },
    {
      "A": "קשיש אליהו וצביה"
    },
    {
      "A": "רבי עקיבא 12/1"
    },
    {
      "A": "ראב זאב ופייגי"
    },
    {
      "A": "המהרי\"ץ 5/1"
    },
    {
      "A": "ראב זאב ופייגי"
    },
    {
      "A": "המהרי\"ץ 5/1"
    },
    {
      "A": "ראב זכרי "
    },
    {
      "A": "אריאלי 20/10"
    },
    {
      "A": "ראב יואל צבי ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 17/11"
    },
    {
      "A": "ראב ישראל ושרה"
    },
    {
      "A": "הרב שך 4/11"
    },
    {
      "A": "ראב משה יוסף ורבקה"
    },
    {
      "A": "שלום רב 1/17"
    },
    {
      "A": "ראה עמנואל ומילכה"
    },
    {
      "A": "המגיד ממזריטש 12/6"
    },
    {
      "A": "ראובן "
    },
    {
      "A": "חזון איש 16/4"
    },
    {
      "A": "ראובן אברהם ונעמי"
    },
    {
      "A": "הרב יעקב מוצפי 13/6 "
    },
    {
      "A": "ראובן אהרון וחדוה"
    },
    {
      "A": "החוזה מלובלין 47/8"
    },
    {
      "A": "ראובן איתן ומרסל"
    },
    {
      "A": "חזון איש 8/1"
    },
    {
      "A": "ראובן אלחנן וחיה"
    },
    {
      "A": "דרכי איש 22/2"
    },
    {
      "A": "ראובן בני ורחל"
    },
    {
      "A": "הגר\"א 4/1"
    },
    {
      "A": "ראובן יונתן"
    },
    {
      "A": "כנסת מרדכי 3/10"
    },
    {
      "A": "ראובני סיגלית"
    },
    {
      "A": "כף החיים 10/8"
    },
    {
      "A": "ראזענבוים הרב רבי משה"
    },
    {
      "A": "אש קודש 15/7"
    },
    {
      "A": "ראטה (רוט) אברהם יעקב"
    },
    {
      "A": "המגיד ממזריטש 42/10"
    },
    {
      "A": "ראטה (רוט) יוסף והניה"
    },
    {
      "A": "ישמח ישראל 25/3"
    },
    {
      "A": "ראטה (רוט) יחזקאל ורייזי "
    },
    {
      "A": "החוזה מלובלין 12/2"
    },
    {
      "A": "ראטה (רוט) שלמה וליבא לאה"
    },
    {
      "A": "יסוד העבודה 1/1"
    },
    {
      "A": "ראטה מנחם ופייגי"
    },
    {
      "A": "רבי עקיבא 7/6"
    },
    {
      "A": "ראטה מרדכי וגיטה"
    },
    {
      "A": "חיי יצחק 13/13"
    },
    {
      "A": "ראטטענבערג הרב ישעיה מ. פיש"
    },
    {
      "A": "קדושת לוי 110/8"
    },
    {
      "A": "ראנד חיים ישראל וחוה"
    },
    {
      "A": "פנים מאירים 32/3"
    },
    {
      "A": "ראנד רחל"
    },
    {
      "A": "המגיד ממזריטש 14"
    },
    {
      "A": "ראס מרדכי יוסף וברכה"
    },
    {
      "A": "רבי אלעזר המודעי 4/7"
    },
    {
      "A": "ראק ירמיהו ויעל"
    },
    {
      "A": "חיי יצחק 21/1"
    },
    {
      "A": "רבי בועז ואסתר"
    },
    {
      "A": "מפעל הש\"ס 7/2"
    },
    {
      "A": "רבי יצחק ואסתר"
    },
    {
      "A": "הרב אריאלי 7/8"
    },
    {
      "A": "רבי יצחק וזהר"
    },
    {
      "A": "הבבא סאלי 1/6"
    },
    {
      "A": "רבי ליאור ומרים"
    },
    {
      "A": "אגרות משה 27/2"
    },
    {
      "A": "רבי מתיתיהו ורחלי "
    },
    {
      "A": "קדושת לוי 49/3"
    },
    {
      "A": "רבי עוזי"
    },
    {
      "A": "הרב שך 64"
    },
    {
      "A": "רבי עופר ואפרת"
    },
    {
      "A": "הרב אוירבך 24/3"
    },
    {
      "A": "רבי ששון וגולדה"
    },
    {
      "A": "הבעש\"ט 14/2"
    },
    {
      "A": "רביב גיא ורוית"
    },
    {
      "A": "חלקת יואב 4/4"
    },
    {
      "A": "רביבו אברהם"
    },
    {
      "A": "ישמח ישראל 33/5"
    },
    {
      "A": "רביבו אהרן וסימה"
    },
    {
      "A": "נועם אלימלך 10/6"
    },
    {
      "A": "רביבו חיים ורחלי "
    },
    {
      "A": "הרב שך 46/6"
    },
    {
      "A": "רביבו שמואל ודינה"
    },
    {
      "A": "חתם סופר 13/6"
    },
    {
      "A": "רבין אביעד ואילנה"
    },
    {
      "A": "ישמח ישראל 25/7"
    },
    {
      "A": "רבין ישראל ושרה"
    },
    {
      "A": "המגיד ממזריטש 45/25"
    },
    {
      "A": "רבין מיכאל"
    },
    {
      "A": "רבי יוחנן בן זכאי 14/5"
    },
    {
      "A": "רבין נתנאל ויוכבד "
    },
    {
      "A": "חיי יצחק 11/3"
    },
    {
      "A": "רבינוביץ אברהם ואסתר"
    },
    {
      "A": "קדושת לוי 106/11"
    },
    {
      "A": "רבינוביץ אברהם ובלומא"
    },
    {
      "A": "ישמח ישראל 22/2"
    },
    {
      "A": "רבינוביץ אברהם וחיה"
    },
    {
      "A": "הבבא סאלי 19/5"
    },
    {
      "A": "רבינוביץ אברהם וטובה"
    },
    {
      "A": "הרבי מזוועהיל 4/5"
    },
    {
      "A": "רבינוביץ אברהם חיים וזיסל"
    },
    {
      "A": "שלום רב 3/6"
    },
    {
      "A": "רבינוביץ אהרון וציפורה"
    },
    {
      "A": "הרב יעקב מוצפי 42/7"
    },
    {
      "A": "רבינוביץ אהרן"
    },
    {
      "A": "קדושת לוי 33/6"
    },
    {
      "A": "רבינוביץ אהרן דב וחיה"
    },
    {
      "A": "אוהב ישראל 28/9"
    },
    {
      "A": "רבינוביץ אהרן וחיה"
    },
    {
      "A": "הר\"ן 19"
    },
    {
      "A": "רבינוביץ אלי ולאה"
    },
    {
      "A": "החוזה מלובלין 33/6"
    },
    {
      "A": "רבינוביץ אלימלך"
    },
    {
      "A": "פנים מאירים 19"
    },
    {
      "A": "רבינוביץ אלימלך ופייגא"
    },
    {
      "A": "הבבא סאלי 19/3"
    },
    {
      "A": "רבינוביץ אריאל ובת שבע"
    },
    {
      "A": "הרב יעקב מוצפי 11/7"
    },
    {
      "A": "רבינוביץ אריה וקליה"
    },
    {
      "A": "דרכי איש 29/3"
    },
    {
      "A": "רבינוביץ אריה מרדכי"
    },
    {
      "A": "קדושת לוי 28/21"
    },
    {
      "A": "רבינוביץ אריה מרדכי ואסתר"
    },
    {
      "A": "קדושת לוי 31/10"
    },
    {
      "A": "רבינוביץ אריה מרדכי וחסיה"
    },
    {
      "A": "קדושת לוי 40/20"
    },
    {
      "A": "רבינוביץ אריה מרדכי ופערי"
    },
    {
      "A": "קדושת לוי 30/7"
    },
    {
      "A": "רבינוביץ בנימין ואלקע "
    },
    {
      "A": "הרב קעניג 16/9"
    },
    {
      "A": "רבינוביץ ברוך ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 15/5"
    },
    {
      "A": "רבינוביץ ברוך וחני"
    },
    {
      "A": "הרב יעקב מוצפי 25/12"
    },
    {
      "A": "רבינוביץ בת שבע"
    },
    {
      "A": "קדושת לוי 89/14"
    },
    {
      "A": "רבינוביץ דוד בר\"פ "
    },
    {
      "A": "קדושת לוי 40/21"
    },
    {
      "A": "רבינוביץ דוד ויהודית"
    },
    {
      "A": "הדף היומי 29"
    },
    {
      "A": "רבינוביץ דוד ולאה"
    },
    {
      "A": "הבבא סאלי 2/4"
    },
    {
      "A": "רבינוביץ דוד ושיינא ברכה"
    },
    {
      "A": "הרב קעניג 8/8"
    },
    {
      "A": "רבינוביץ הרה\"ג ר' חיים יצחק ופעשא רחל"
    },
    {
      "A": "הרבי מנדבורנא 13"
    },
    {
      "A": "רבינוביץ הרה\"ג ר' יעקב יצחק ובתיה"
    },
    {
      "A": "החיד\"א 6/6"
    },
    {
      "A": "רבינוביץ זעליג לייב ופייגה"
    },
    {
      "A": "החוזה מלובלין 49/10"
    },
    {
      "A": "רבינוביץ חיים ויהודית"
    },
    {
      "A": "החוזה מלובלין 35/10"
    },
    {
      "A": "רבינוביץ חנניה יוסף ונחמה"
    },
    {
      "A": "החיד\"א 5/5"
    },
    {
      "A": "רבינוביץ יהודה ודינה"
    },
    {
      "A": "קדושת לוי 32/9"
    },
    {
      "A": "רבינוביץ יהודה וחיה"
    },
    {
      "A": "קדושת לוי 42/18"
    },
    {
      "A": "רבינוביץ יהושע אשר"
    },
    {
      "A": "הרב יעקב מוצפי 37/11"
    },
    {
      "A": "רבינוביץ יהושע אשר ופרידה"
    },
    {
      "A": "קדושת לוי 49/10"
    },
    {
      "A": "רבינוביץ יהושע אשר וצפורה "
    },
    {
      "A": "פחד יצחק 14/6"
    },
    {
      "A": "רבינוביץ יהושע וברכה"
    },
    {
      "A": "אגרות משה 23/6"
    },
    {
      "A": "רבינוביץ יהושע וחוה"
    },
    {
      "A": "קדושת לוי 46/16"
    },
    {
      "A": "רבינוביץ יהושע וליבא "
    },
    {
      "A": "המגיד ממזריטש 26/10"
    },
    {
      "A": "רבינוביץ יהושע וצפורה"
    },
    {
      "A": "הרבי מנדבורנא 23/6"
    },
    {
      "A": "רבינוביץ יוחנן וחנה"
    },
    {
      "A": "פנים מאירים 16/4"
    },
    {
      "A": "רבינוביץ יוסף ולאה"
    },
    {
      "A": "רבי עקיבא 40/1"
    },
    {
      "A": "רבינוביץ יוסף ומרים"
    },
    {
      "A": "קדושת לוי 42/8"
    },
    {
      "A": "רבינוביץ יוסף ומרים "
    },
    {
      "A": "הרב שך 8/7"
    },
    {
      "A": "רבינוביץ יוסף וסימה"
    },
    {
      "A": "המהרי\"ץ 9/10"
    },
    {
      "A": "רבינוביץ יחיאל יהודה ופרומי"
    },
    {
      "A": "מוצפי 12/5"
    },
    {
      "A": "רבינוביץ יחיאל יהושע ומלכה"
    },
    {
      "A": "דרכי איש 5/7"
    },
    {
      "A": "רבינוביץ יעקב"
    },
    {
      "A": "פנים מאירים 16/10"
    },
    {
      "A": "רבינוביץ יעקב ושרה"
    },
    {
      "A": "כף החיים 29"
    },
    {
      "A": "רבינוביץ יעקב יצחק וגיטל"
    },
    {
      "A": "דרכי איש 13/6"
    },
    {
      "A": "רבינוביץ יעקב מנחם ומרים"
    },
    {
      "A": "קדושת לוי 28/5"
    },
    {
      "A": "רבינוביץ יצחק ורבקה"
    },
    {
      "A": "דרכי איש 16/6"
    },
    {
      "A": "רבינוביץ ישראל ופייגי"
    },
    {
      "A": "המגיד ממזריטש 51/8"
    },
    {
      "A": "רבינוביץ מאיר והניה"
    },
    {
      "A": "הר\"ן 17/6"
    },
    {
      "A": "רבינוביץ מאיר וחיה"
    },
    {
      "A": "המהרי\"ץ 5/6"
    },
    {
      "A": "רבינוביץ מאיר ולאה"
    },
    {
      "A": "ישמח ישראל 2/4"
    },
    {
      "A": "רבינוביץ מאיר ומירי"
    },
    {
      "A": "ישמח ישראל 22/1"
    },
    {
      "A": "רבינוביץ מנחם ויוכבד"
    },
    {
      "A": "הרבי מליובביץ 12/5"
    },
    {
      "A": "רבינוביץ מנחם מנדל ומאטיל"
    },
    {
      "A": "אגרות משה 11/8"
    },
    {
      "A": "רבינוביץ מנחם נחום ורבקה "
    },
    {
      "A": "הר\"ן 7/8"
    },
    {
      "A": "רבינוביץ מרדכי וברכה"
    },
    {
      "A": "אש קודש 8/6"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ובאשי"
    },
    {
      "A": "חיי יצחק 11/16"
    },
    {
      "A": "רבינוביץ מרדכי שלמה וגיטי"
    },
    {
      "A": "קדושת לוי 23/8"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ודינה"
    },
    {
      "A": "קדושת לוי 29/13"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ויוכבד"
    },
    {
      "A": "קדושת לוי 33/12"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ומלכה"
    },
    {
      "A": "הבבא סאלי 21/6"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ומלכה"
    },
    {
      "A": "החוזה מלובלין 11/3"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ורבקה"
    },
    {
      "A": "המגיד ממזריטש 40/5"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ורחל"
    },
    {
      "A": "ישמח ישראל 8/9"
    },
    {
      "A": "רבינוביץ מרדכי שלמה ורייזי"
    },
    {
      "A": "החוזה מלובלין 25/6"
    },
    {
      "A": "רבינוביץ משה"
    },
    {
      "A": "קדושת לוי 26/21"
    },
    {
      "A": "רבינוביץ משה אהרן"
    },
    {
      "A": "דרכי איש 16/5"
    },
    {
      "A": "רבינוביץ משה וגאולה"
    },
    {
      "A": "הבבא סאלי 8/2"
    },
    {
      "A": "רבינוביץ משה והדסה"
    },
    {
      "A": "אדמורי ויזניץ 24/6"
    },
    {
      "A": "רבינוביץ משה ונחמה"
    },
    {
      "A": "החיד\"א 6/3"
    },
    {
      "A": "רבינוביץ משה ורחל"
    },
    {
      "A": "פחד יצחק 23/11"
    },
    {
      "A": "רבינוביץ משה נתן וחיה"
    },
    {
      "A": "הרב קעניג 12/4"
    },
    {
      "A": "רבינוביץ נחום "
    },
    {
      "A": "כנסת יחזקאל 33/14"
    },
    {
      "A": "רבינוביץ נפתלי ואסתר"
    },
    {
      "A": "הרבי מנדבורנא 5/5"
    },
    {
      "A": "רבינוביץ סנדר וצפורה"
    },
    {
      "A": "קדושת לוי 28/15"
    },
    {
      "A": "רבינוביץ פנחס"
    },
    {
      "A": "החוזה מלובלין 4/8"
    },
    {
      "A": "רבינוביץ פנחס"
    },
    {
      "A": "ישמח ישראל 6/12"
    },
    {
      "A": "רבינוביץ פנחס צבי וגיטל "
    },
    {
      "A": "הבבא סאלי 24/12"
    },
    {
      "A": "רבינוביץ צבי"
    },
    {
      "A": "הרב יעקב מוצפי 36/4"
    },
    {
      "A": "רבינוביץ צבי ויענטא"
    },
    {
      "A": "הרב שך 8/12"
    },
    {
      "A": "רבינוביץ צבי ולאה"
    },
    {
      "A": "המגיד ממזריטש 53/8"
    },
    {
      "A": "רבינוביץ רפאל ושמחה"
    },
    {
      "A": "כנסת יחזקאל 26/6"
    },
    {
      "A": "רבינוביץ שלום דב ומתילדה"
    },
    {
      "A": "הרבי מנדבורנא 30/5"
    },
    {
      "A": "רבינוביץ שלום ורחל"
    },
    {
      "A": "אש קודש 17/5"
    },
    {
      "A": "רבינוביץ שמואל ומלכה"
    },
    {
      "A": "חתם סופר 12/11"
    },
    {
      "A": "רבינוביץ שמעון"
    },
    {
      "A": "רבי עקיבא 21"
    },
    {
      "A": "רבינוביץ שמעון וסימי"
    },
    {
      "A": "ישמח ישראל 26/9"
    },
    {
      "A": "רבינוביץ שמעון ושרה"
    },
    {
      "A": "ישמח ישראל 30/11"
    },
    {
      "A": "רבינסקי אלחנן וחדוה"
    },
    {
      "A": "המגיד ממזריטש 12/10"
    },
    {
      "A": "רביע חיים שמעון ורבקה"
    },
    {
      "A": "אש קודש 13/4"
    },
    {
      "A": "רביע יוסף שלום ורחל"
    },
    {
      "A": "כף החיים 24/5"
    },
    {
      "A": "רביע שמעון מנשה ואלישבע"
    },
    {
      "A": "הדף היומי 7/4"
    },
    {
      "A": "רביץ יצחק ורבקה"
    },
    {
      "A": "הרבי מזוועהיל 19/1"
    },
    {
      "A": "רביץ שמואל ודבורה"
    },
    {
      "A": "קדושת לוי 30/1"
    },
    {
      "A": "רבני דוד ושרה"
    },
    {
      "A": "הגר\"א 8/4"
    },
    {
      "A": "רוב מאיר זלמן"
    },
    {
      "A": "החוזה מלובלין 20/7"
    },
    {
      "A": "רובין שלום ושרון"
    },
    {
      "A": "התעוררות תשובה 7/7"
    },
    {
      "A": "רובין אהרון ואסתר"
    },
    {
      "A": "מפעל הש\"ס 4/3"
    },
    {
      "A": "רובין אליעזר ומרגלית"
    },
    {
      "A": "מפעל הש\"ס 28/2"
    },
    {
      "A": "רובין דוד ונחמה"
    },
    {
      "A": "האדמו\"ר מסלונים 3/5"
    },
    {
      "A": "רובין דניאל ותמי "
    },
    {
      "A": "ישמח ישראל 28/4"
    },
    {
      "A": "רובין יהודא ולאה"
    },
    {
      "A": "המגיד ממזריטש 28/9"
    },
    {
      "A": "רובין יום טוב ויהודית"
    },
    {
      "A": "דרכי איש 27/3"
    },
    {
      "A": "רובין יונה ומרים"
    },
    {
      "A": "חיי יצחק 9/24"
    },
    {
      "A": "רובין יוסף בנימין וברכה"
    },
    {
      "A": "קדושת ציון 1/6"
    },
    {
      "A": "רובין יוסף ושרה"
    },
    {
      "A": "דרכי איש 20/10"
    },
    {
      "A": "רובין ישראל נח ואלישבע"
    },
    {
      "A": "האדמו\"ר מסלונים 3/5"
    },
    {
      "A": "רובין מאיר וחיה"
    },
    {
      "A": "המהרי\"ץ 7/7"
    },
    {
      "A": "רובין מנחם ודינה"
    },
    {
      "A": "כנסת יחזקאל 29/2"
    },
    {
      "A": "רובין מרדכי ובת שבע "
    },
    {
      "A": "דרכי איש 22/7"
    },
    {
      "A": "רובין משה "
    },
    {
      "A": "אדמורי ויזניץ 8/6"
    },
    {
      "A": "רובין נחמן ויוכי"
    },
    {
      "A": "המגיד ממזריטש 42/13"
    },
    {
      "A": "רובין פנחס וצביה"
    },
    {
      "A": "ישמח ישראל 25/10"
    },
    {
      "A": "רובין פרץ ואסתר"
    },
    {
      "A": "המגיד ממזריטש 14/10"
    },
    {
      "A": "רובין שמואל ויענטי"
    },
    {
      "A": "הבבא סאלי 15/1"
    },
    {
      "A": "רובין שמעון"
    },
    {
      "A": "קדושת לוי 87/9"
    },
    {
      "A": "רובין שמעון וחיה"
    },
    {
      "A": "דרכי איש 4/12"
    },
    {
      "A": "רובין תמי"
    },
    {
      "A": "ישמח ישראל 28"
    },
    {
      "A": "רובינוף דוד ושיינא"
    },
    {
      "A": "הרב קעניג 8/8"
    },
    {
      "A": "רובינסון מנחם ואתי"
    },
    {
      "A": "אש קודש 3"
    },
    {
      "A": "רובינסון עלי ומיכל"
    },
    {
      "A": "קדושת לוי 53/4"
    },
    {
      "A": "רובינפיין אליעזר ורחל"
    },
    {
      "A": "קדושת לוי 32/11"
    },
    {
      "A": "רובינפיין משה זלמן ורבקה"
    },
    {
      "A": "חתם סופר 7/5"
    },
    {
      "A": "רובינפיין משה צבי וגולדה"
    },
    {
      "A": "המגיד ממזריטש 65/6"
    },
    {
      "A": "רובינפלד אברהם ורחל"
    },
    {
      "A": "החוזה מלובלין 47/10"
    },
    {
      "A": "רובינפלד חיים ורחל"
    },
    {
      "A": "קדושת לוי 105/3"
    },
    {
      "A": "רובינשטיין אברהם מאיר ורבקי "
    },
    {
      "A": "הרב שך 69/8"
    },
    {
      "A": "רובינשטיין אהרון ותהילה"
    },
    {
      "A": "חלקת יואב 10/2"
    },
    {
      "A": "רובינשטיין יוחנן וברכה"
    },
    {
      "A": "החיד\"א 9/5"
    },
    {
      "A": "רובינשטיין יוחנן וחיה"
    },
    {
      "A": "כנסת יחזקאל 10/4"
    },
    {
      "A": "רובינשטיין יוחנן ופרדי"
    },
    {
      "A": "פנים מאירים 3/8"
    },
    {
      "A": "רובינשטיין יצחק ויגטל"
    },
    {
      "A": "רבי עקיבא 20/3"
    },
    {
      "A": "רובינשטיין ישראל וברכה"
    },
    {
      "A": "קדושת לוי 21/5"
    },
    {
      "A": "רובינשטיין מאיר ודבורה"
    },
    {
      "A": "הרב קעניג 12/5"
    },
    {
      "A": "רובינשטיין נחמן ומרים חיה"
    },
    {
      "A": "הרבי מנדבורנא 32/8"
    },
    {
      "A": "רובינשטיין צבי ופרומה"
    },
    {
      "A": "קדושת לוי 48/20"
    },
    {
      "A": "רובינשטיין שמואל ורחל"
    },
    {
      "A": "הרבי מנדבורנא 7/10"
    },
    {
      "A": "רובן שמואל ורבקה"
    },
    {
      "A": "פחד יצחק 9/7"
    },
    {
      "A": "רודזינסקי משה י. ועטיל"
    },
    {
      "A": "הרבי מליובביץ 12/4"
    },
    {
      "A": "רודריגז עקיבא ותמר"
    },
    {
      "A": "החוזה מלובלין 25"
    },
    {
      "A": "רווח יעקב ורות"
    },
    {
      "A": "המגיד ממזריטש 96"
    },
    {
      "A": "רווח משה ורותי"
    },
    {
      "A": "מפעל הש\"ס 13/1"
    },
    {
      "A": "רוויר רוזליה "
    },
    {
      "A": "כף החיים 33/1"
    },
    {
      "A": "רוז עזרא אליהו וחיה רחל"
    },
    {
      "A": "קדושת לוי 107"
    },
    {
      "A": "רוזברגר אליהו"
    },
    {
      "A": "הרבי מנדבורנא 7/2"
    },
    {
      "A": "רוזובסקי אשר וחוה"
    },
    {
      "A": "הרבי מזוועהיל 6/6"
    },
    {
      "A": "רוזובסקי ברוך"
    },
    {
      "A": "הרב שך 54/8"
    },
    {
      "A": "רוזובסקי זאב"
    },
    {
      "A": "קדושת ציון 3/10"
    },
    {
      "A": "רוזובסקי יחזקאל ודבורה"
    },
    {
      "A": "הרב יעקב מוצפי 39/10"
    },
    {
      "A": "רוזובסקי משה ולאה"
    },
    {
      "A": "הרב קנייבסקי 7/16"
    },
    {
      "A": "רוזובסקי משה ומרים"
    },
    {
      "A": "דרכי איש 8/6"
    },
    {
      "A": "רוזובסקי צבי ונחמה"
    },
    {
      "A": "דרכי איש 38/3"
    },
    {
      "A": "רוזובסקי שמעון ובתיה "
    },
    {
      "A": "הרב שך 8/8"
    },
    {
      "A": "רוזין אברהם ויהודית"
    },
    {
      "A": "הרבי מנדבורנא 21/3"
    },
    {
      "A": "רוזין מרדכי ושירה"
    },
    {
      "A": "חב\"ד 12/2"
    },
    {
      "A": "רוזליו מיכאל וחיה"
    },
    {
      "A": "חיי יצחק 13/10"
    },
    {
      "A": "רוזמן יעקב יצחק וחנה חיה "
    },
    {
      "A": "הרב שך 2/1"
    },
    {
      "A": "רוזמן שלמה"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/8"
    },
    {
      "A": "רוזמן שלמה ודבורה"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/8"
    },
    {
      "A": "רוזמן שמואל"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/6"
    },
    {
      "A": "רוזן אברהם וליבי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 30/23"
    },
    {
      "A": "רוזן אברהם ומלכי"
    },
    {
      "A": "מבוא מרגלית 7/5"
    },
    {
      "A": "רוזן אליעזר וברוריה"
    },
    {
      "A": "אש קודש 9/3"
    },
    {
      "A": "רוזן חיים ושרונה"
    },
    {
      "A": "יסוד העבודה 13/3"
    },
    {
      "A": "רוזן יואל ומטי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/8"
    },
    {
      "A": "רוזן מאיר ושושנה"
    },
    {
      "A": "חב\"ד 25/4"
    },
    {
      "A": "רוזן מוטי ושרה"
    },
    {
      "A": "ישמח ישראל 22/10"
    },
    {
      "A": "רוזן נצח והינדא"
    },
    {
      "A": "חב\"ד 27/4"
    },
    {
      "A": "רוזן סימן טוב ושרה"
    },
    {
      "A": "החוזה מלובלין 52/4"
    },
    {
      "A": "רוזן פנחס ויהודית"
    },
    {
      "A": "דרכי איש 4/13"
    },
    {
      "A": "רוזן שי ומרים"
    },
    {
      "A": "קדושת לוי 31/11"
    },
    {
      "A": "רוזן שמעון"
    },
    {
      "A": "ישמח ישראל 28/12"
    },
    {
      "A": "רוזנבאום מנחם ובת שבע"
    },
    {
      "A": "דרכי איש 6/1"
    },
    {
      "A": "רוזנבאום משה וויקה"
    },
    {
      "A": "רבי אלעזר המודעי 9/12"
    },
    {
      "A": "רוזנבוים אהרון דוד ויוכבד"
    },
    {
      "A": "ישמח ישראל 18/12"
    },
    {
      "A": "רוזנבוים אליעזר ואביגיל"
    },
    {
      "A": "הרבי מזוועהיל 7/2"
    },
    {
      "A": "רוזנבוים אפרים וחוה"
    },
    {
      "A": "המגיד ממזריטש 51/7"
    },
    {
      "A": "רוזנבוים דב ונחמה"
    },
    {
      "A": "קדושת לוי 26/11"
    },
    {
      "A": "רוזנבוים האדמו\"ר מנדבורנא"
    },
    {
      "A": "חזון איש 1/1"
    },
    {
      "A": "רוזנבוים הרה\"ג ר' משה והינדא"
    },
    {
      "A": "דברי חיים 12/4"
    },
    {
      "A": "רוזנבוים יוסף ורחל"
    },
    {
      "A": "המגיד ממזריטש 67/5"
    },
    {
      "A": "רוזנבוים ישראל ופרל"
    },
    {
      "A": "הר\"ן 7/4"
    },
    {
      "A": "רוזנבוים שמעון וחיה"
    },
    {
      "A": "דרכי איש 25/5"
    },
    {
      "A": "רוזנבך אביגדור ולאהלה"
    },
    {
      "A": "יסוד העבודה 5/3"
    },
    {
      "A": "רוזנבך בנימין וטובה"
    },
    {
      "A": "דרכי איש 31/8"
    },
    {
      "A": "רוזנבך יעקב ומרים"
    },
    {
      "A": "קדושת ציון 3/7"
    },
    {
      "A": "רוזנבלום דוד ורות"
    },
    {
      "A": "קדושת לוי 32/6"
    },
    {
      "A": "רוזנבלום זכריה ושולמית"
    },
    {
      "A": "הרב צדקה 5"
    },
    {
      "A": "רוזנבלום יחזקאל וורדית"
    },
    {
      "A": "חתם סופר 17/2"
    },
    {
      "A": "רוזנבלום מיכאל ואסתר"
    },
    {
      "A": "האדמו\"ר מסלונים 3/1"
    },
    {
      "A": "רוזנבלט אהרן ואסתר"
    },
    {
      "A": "דרכי איש 2/8"
    },
    {
      "A": "רוזנבלט אהרן והינדה"
    },
    {
      "A": "רבי עקיבא 16/5"
    },
    {
      "A": "רוזנבלט יוסף שלום וצפורה"
    },
    {
      "A": "דברי חיים 2/9"
    },
    {
      "A": "רוזנבלט יצחק זאב ומרים"
    },
    {
      "A": "ישמח ישראל 8/5"
    },
    {
      "A": "רוזנבלט שאול ורייזי"
    },
    {
      "A": "רבי עקיבא 42/2"
    },
    {
      "A": "רוזנבלט שלמה ופייגי"
    },
    {
      "A": "קדושת לוי 19/5"
    },
    {
      "A": "רוזנבלט שמחה"
    },
    {
      "A": "פחד יצחק 31/15"
    },
    {
      "A": "רוזנבלט שמחה וגיטל"
    },
    {
      "A": "פחד יצחק 31/13"
    },
    {
      "A": "רוזנברג אהוד ויהודית"
    },
    {
      "A": "רבי עקיבא 14/6"
    },
    {
      "A": "רוזנברג אלימלך ואסתר"
    },
    {
      "A": "הרב קנייבסקי 7"
    },
    {
      "A": "רוזנברג יוסף ניסן ויענטי"
    },
    {
      "A": "הרב ברים 9/9"
    },
    {
      "A": "רוזנברג יעקב וציפי"
    },
    {
      "A": "פחד יצחק 16/5"
    },
    {
      "A": "רוזנברג משה ונחמה"
    },
    {
      "A": "אדמורי ויזניץ 5/7"
    },
    {
      "A": "רוזנברג משה וצפורה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/11"
    },
    {
      "A": "רוזנגרטן"
    },
    {
      "A": "הרב יעקב מוצפי 11/3"
    },
    {
      "A": "רוזנגרטן אהרון"
    },
    {
      "A": "בן איש חי 1/4"
    },
    {
      "A": "רוזנגרטן הערשל ואתי"
    },
    {
      "A": "אדמורי ויזניץ 18/8"
    },
    {
      "A": "רוזנגרטן מתתיהו ומרים"
    },
    {
      "A": "מפעל הש\"ס 26/7"
    },
    {
      "A": "רוזנגרטן נפתלי ובת שבע"
    },
    {
      "A": "המגיד ממזריטש 26/9"
    },
    {
      "A": "רוזנגרטן שלמה "
    },
    {
      "A": "הרב בן ציון ברוק 6/1"
    },
    {
      "A": "רוזנגרטן שמואל וציפורה"
    },
    {
      "A": "קדושת לוי 89/13"
    },
    {
      "A": "רוזנדורן איצ'ה ופנינה"
    },
    {
      "A": "ישמח ישראל 24/5"
    },
    {
      "A": "רוזנדורן נתנאל ובלומה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "רוזנוולט יצחק אביגדור ולאה"
    },
    {
      "A": "יסוד העבודה 5"
    },
    {
      "A": "רוזנטל אברהם אלימלך ושושנה"
    },
    {
      "A": "רבי עקיבא 30/5"
    },
    {
      "A": "רוזנטל אברהם נח וחנה"
    },
    {
      "A": "המגיד ממזריטש 71/4"
    },
    {
      "A": "רוזנטל אליהו וחיה"
    },
    {
      "A": "הרבי מזוועהיל 19/3"
    },
    {
      "A": "רוזנטל אלעזר ורבקה"
    },
    {
      "A": "קדושת לוי 110/8"
    },
    {
      "A": "רוזנטל אריה ורבקה"
    },
    {
      "A": "הרב קעניג 18/7"
    },
    {
      "A": "רוזנטל אריה לייב ופערל"
    },
    {
      "A": "החיד\"א 9/6"
    },
    {
      "A": "רוזנטל בנימין אליהו"
    },
    {
      "A": "הרב שך 35/6"
    },
    {
      "A": "רוזנטל דוד"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "רוזנטל דוד ורוחמה"
    },
    {
      "A": "דרכי איש 1/9"
    },
    {
      "A": "רוזנטל דוד צבי ונחמה"
    },
    {
      "A": "הרב שך 67/7"
    },
    {
      "A": "רוזנטל יצחק חיים ואסתר"
    },
    {
      "A": "רבי עקיבא 25/2"
    },
    {
      "A": "רוזנטל ישראל אהרן וטויבי"
    },
    {
      "A": "כנסת יחזקאל 39/7"
    },
    {
      "A": "רוזנטל ישראל אהרן ויהודית"
    },
    {
      "A": "רבי עקיבא 23/2"
    },
    {
      "A": "רוזנטל מאיר וברכה שינדל"
    },
    {
      "A": "פנים מאירים 8/25"
    },
    {
      "A": "רוזנטל מאיר ושושנה"
    },
    {
      "A": "מבוא מרגלית 5/5"
    },
    {
      "A": "רוזנטל מוטי ודבורה"
    },
    {
      "A": "קדושת לוי 96/6"
    },
    {
      "A": "רוזנטל משה ואילה"
    },
    {
      "A": "בבא סאלי 22/1"
    },
    {
      "A": "רוזנטל משה ואלישבע"
    },
    {
      "A": "החוזה מלובלין 35/8"
    },
    {
      "A": "רוזנטל עזרא ובת שבע נאוה"
    },
    {
      "A": "רבי עקיבא 25/5"
    },
    {
      "A": "רוזנפלד אברהם וביילא"
    },
    {
      "A": "הרב שך 66/4"
    },
    {
      "A": "רוזנפלד אברהם שלמה ורחלי"
    },
    {
      "A": "אדמורי וויזניץ 10/1"
    },
    {
      "A": "רוזנפלד אהרון ומרים"
    },
    {
      "A": "קדושת לוי 80/10"
    },
    {
      "A": "רוזנפלד אהרון משה וחנה"
    },
    {
      "A": "הבבא סאלי 22/2"
    },
    {
      "A": "רוזנפלד דב ומרים"
    },
    {
      "A": "המגיד ממזריטש 30/12"
    },
    {
      "A": "רוזנפלד דוד ובת שבע¬"
    },
    {
      "A": "קדושת לוי 30/24"
    },
    {
      "A": "רוזנפלד דוד וחנה"
    },
    {
      "A": "חתם סופר 1/4"
    },
    {
      "A": "רוזנפלד יהודה"
    },
    {
      "A": "קדושת לוי 49"
    },
    {
      "A": "רוזנפלד יהודה ושרה "
    },
    {
      "A": "הרב שך 4/7"
    },
    {
      "A": "רוזנפלד יהושוע העשיל ואיטה "
    },
    {
      "A": "ישמח ישראל 30/6"
    },
    {
      "A": "רוזנפלד יהושע וחיה "
    },
    {
      "A": "ר' עקיבא 40"
    },
    {
      "A": "רוזנפלד יוסף ורחל"
    },
    {
      "A": "כנסת יחזקאל 26/5"
    },
    {
      "A": "רוזנפלד יעקב ומרים"
    },
    {
      "A": "הר\"ן 3/11"
    },
    {
      "A": "רוזנפלד מיכאל"
    },
    {
      "A": "אגרות משה 13/7"
    },
    {
      "A": "רוזנפלד צבי"
    },
    {
      "A": "המגיד ממזריטש 27/12"
    },
    {
      "A": "רוזנפלד שמואל דוד ובריינדי "
    },
    {
      "A": "הרב שך 32/3"
    },
    {
      "A": "רוזנקרנץ הלל ויעל"
    },
    {
      "A": "קדושת לוי 106/1"
    },
    {
      "A": "רוזנקרנץ יהודה ואסתר"
    },
    {
      "A": "קדושת לוי 24/18"
    },
    {
      "A": "רוזנר אפרים פישל ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16"
    },
    {
      "A": "רוזנר ישעיה וברכה"
    },
    {
      "A": "הבבא סאלי 9/5"
    },
    {
      "A": "רוזנר ישראל וחיה"
    },
    {
      "A": "הרב קעניג 6/10"
    },
    {
      "A": "רוזנשטיין יעקב וחיה"
    },
    {
      "A": "דרכי איש 31/1"
    },
    {
      "A": "רוזנשטיין משה ונעמי"
    },
    {
      "A": "החוזה מלובלין 10/6"
    },
    {
      "A": "רוזנשטיין נתנאל"
    },
    {
      "A": "החוזה מלובלין 18/4"
    },
    {
      "A": "רוזנשטיין שלום ושרה אידל"
    },
    {
      "A": "התעוררות תשובה 1"
    },
    {
      "A": "רוחימביץ אברהם ואנה "
    },
    {
      "A": "הבבא סאלי 11/1"
    },
    {
      "A": "רוחמקין מאיר ושרה"
    },
    {
      "A": "חתם סופר 13/5"
    },
    {
      "A": "רוט אליהו וגיטל"
    },
    {
      "A": "הרב ברים 11"
    },
    {
      "A": "רוט אליהו ודבורה "
    },
    {
      "A": "קדושת לוי 31/3"
    },
    {
      "A": "רוט אלעזר ואסתר"
    },
    {
      "A": "ישמח ישראל 4/8"
    },
    {
      "A": "רוט אפרים וחגית"
    },
    {
      "A": "יסוד העבודה 9/6"
    },
    {
      "A": "רוט בנימין ואסתר"
    },
    {
      "A": "החוזה מלובלין 19/4"
    },
    {
      "A": "רוט יחיאל ונעמה"
    },
    {
      "A": "אור החיים 4/8"
    },
    {
      "A": "רוט לוי ירמיהו ואסתר"
    },
    {
      "A": "דרכי איש 20/1"
    },
    {
      "A": "רוט מנחם יהודה ונחמה"
    },
    {
      "A": "הר\"ן 11/1"
    },
    {
      "A": "רוט מנחם מנדל ובלומה"
    },
    {
      "A": "מפעל הש\"ס 13/2"
    },
    {
      "A": "רוט שלום וגיטי"
    },
    {
      "A": "התעוררות תשובה 14/3"
    },
    {
      "A": "רוטמן אפרים ואסתר"
    },
    {
      "A": "הרב קעניג 6/6"
    },
    {
      "A": "רוטמן דוד וברכה"
    },
    {
      "A": "הר\"ן 5/6"
    },
    {
      "A": "רוטמן יהושע וחדוה"
    },
    {
      "A": "חפץ חיים 1/4"
    },
    {
      "A": "רוטמן יואל יעקב ולאה"
    },
    {
      "A": "יסוד העבודה 13/4"
    },
    {
      "A": "רוטמן יוסף מאיר ופריידי"
    },
    {
      "A": "פחד יצחק 13/2"
    },
    {
      "A": "רוטמן יעקב ודבורה"
    },
    {
      "A": "פחד יצחק 15/20"
    },
    {
      "A": "רוטמן יצחק דוד ורייזל"
    },
    {
      "A": "קדושת לוי 30/18"
    },
    {
      "A": "רוטמן ישעיהו וחיה"
    },
    {
      "A": "הרב צדקה 11"
    },
    {
      "A": "רוטמן מנדל וחיה"
    },
    {
      "A": "המגיד ממזריטש 51/4 "
    },
    {
      "A": "רוטמן משה וחנה"
    },
    {
      "A": "המגיד ממזריטש 65/9"
    },
    {
      "A": "רוטמן משה וסימי"
    },
    {
      "A": "דרכי איש 36/14"
    },
    {
      "A": "רוטמן משה ושרה"
    },
    {
      "A": "דרכי איש 27/8"
    },
    {
      "A": "רוטמן משה ושרה"
    },
    {
      "A": "דרכי איש 27/8"
    },
    {
      "A": "רוטמן משה מרדכי ופערי"
    },
    {
      "A": "דרכי איש 9"
    },
    {
      "A": "רוטמן נחמה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 18/10"
    },
    {
      "A": "רוטמן נחמה"
    },
    {
      "A": "הרב שך 42/10"
    },
    {
      "A": "רוטמן עמרם וחיה"
    },
    {
      "A": "קדושת לוי 78/6"
    },
    {
      "A": "רוטמן עמרם וחיה"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/7"
    },
    {
      "A": "רוטמן שרגא וגיטי"
    },
    {
      "A": "הרב קנייבסקי 1/5"
    },
    {
      "A": "רוטנברג אליעזר ודבורה"
    },
    {
      "A": "הרבי מזוועהיל 17/8"
    },
    {
      "A": "רוטנברג אלקה"
    },
    {
      "A": "אגרות משה 23/1"
    },
    {
      "A": "רוטנברג אריה לייב ורבקה"
    },
    {
      "A": "הרב ברים 11/19"
    },
    {
      "A": "רוטנברג אריה צבי"
    },
    {
      "A": "קדושת לוי 31"
    },
    {
      "A": "רוטנברג יהושע ויעל"
    },
    {
      "A": "הרב שך 2/5"
    },
    {
      "A": "רוטנברג יהושע ושרה לאה"
    },
    {
      "A": "קדושת לוי 46/18"
    },
    {
      "A": "רוטנברג יעל"
    },
    {
      "A": "הרב שך 2"
    },
    {
      "A": "רוטנברג מאיר נחום"
    },
    {
      "A": "המגיד ממזריטש 49/7"
    },
    {
      "A": "רוטנברג מוריה"
    },
    {
      "A": "דברי חיים 14/3"
    },
    {
      "A": "רוטשטיין אהרון ותהילה"
    },
    {
      "A": "ישמח ישראל 13/4"
    },
    {
      "A": "רוטשטיין אלעזר ורבקה"
    },
    {
      "A": "דרכי איש 25"
    },
    {
      "A": "רוטשטיין חגי דוד וויקטוריה שינא"
    },
    {
      "A": "רבי עקיבא 39/20"
    },
    {
      "A": "רוטשילד ראובן ופסי"
    },
    {
      "A": "כף החיים 33/2"
    },
    {
      "A": "רויטמן אלכסנדר וחוה"
    },
    {
      "A": "המגיד ממזריטש 29/14"
    },
    {
      "A": "רויטר יהודה ומינה"
    },
    {
      "A": "חיי יצחק 21/12"
    },
    {
      "A": "רויכר משה ובלה"
    },
    {
      "A": "אש קודש 13/5"
    },
    {
      "A": "רוכמן יחיאל ורבקה"
    },
    {
      "A": "קדושת ציון 3/2"
    },
    {
      "A": "רונין יעקב משה ואידל"
    },
    {
      "A": "הרבי מזוועהיל 23"
    },
    {
      "A": "רונין יפה"
    },
    {
      "A": "הרב אריאלי 12/8"
    },
    {
      "A": "רונין משה נחמן וחיה"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/7"
    },
    {
      "A": "רוס אריה ואסתר "
    },
    {
      "A": "חפץ חיים 8/3"
    },
    {
      "A": "רוסו יעקב ושולמית"
    },
    {
      "A": "התעוררות תשובה 6/1"
    },
    {
      "A": "רוסוף יוסף נחמה"
    },
    {
      "A": "חב\"ד 13/4"
    },
    {
      "A": "רז אליהו וחנה"
    },
    {
      "A": "בן איש חי 1/3"
    },
    {
      "A": "רז יצחק ורבקה"
    },
    {
      "A": "הרב צדקה 7/5"
    },
    {
      "A": "רז שלמה ושרה"
    },
    {
      "A": "הרב אריאלי 7/12"
    },
    {
      "A": "רזבני חיים ומרגלית "
    },
    {
      "A": "חתם סופר 2/8"
    },
    {
      "A": "רזובסקי ישי ושירה"
    },
    {
      "A": "כף החיים 32/1"
    },
    {
      "A": "רזניק יעקב ואליסה"
    },
    {
      "A": "מבוא מרגלית 7/2"
    },
    {
      "A": "רזניק ראובן"
    },
    {
      "A": "הרבי מזוועהיל 28/1"
    },
    {
      "A": "רחבי יונה"
    },
    {
      "A": "רבי יוסף קארו 12/3"
    },
    {
      "A": "רחימוף שמעון עוזי"
    },
    {
      "A": "כף החיים 12/6"
    },
    {
      "A": "רחימי אורלי"
    },
    {
      "A": "המגיד ממזריטש 23/14"
    },
    {
      "A": "רחמי יואב ואורלי"
    },
    {
      "A": "המגיד ממזריטש 23"
    },
    {
      "A": "רטהויז איתי ותהילה"
    },
    {
      "A": "פחד יצחק 31/5"
    },
    {
      "A": "רטנר יחזקאל ודליה"
    },
    {
      "A": "כף החיים 38/2"
    },
    {
      "A": "רטר נחום וברכי"
    },
    {
      "A": "הרב קנייבסקי 3/3"
    },
    {
      "A": "ריבלין אברהם ודבורה"
    },
    {
      "A": "פחד יצחק 33/15 "
    },
    {
      "A": "ריבלין אליעזר אלתר ושיינדי"
    },
    {
      "A": "הרב יעקב מוצפי 42/12"
    },
    {
      "A": "ריבלין בנימין ורחל"
    },
    {
      "A": "בעל התניא 6"
    },
    {
      "A": "ריבלין גדעון וחוה"
    },
    {
      "A": "התעוררות תשובה 5/5"
    },
    {
      "A": "ריבלין יעקב וישראל"
    },
    {
      "A": "החוזה מלובלין 10/2"
    },
    {
      "A": "ריהניאן משה ומוריה"
    },
    {
      "A": "חב\"ד 14/5"
    },
    {
      "A": "ריזקוב דן ויהודית"
    },
    {
      "A": "הגר\"א 10/3"
    },
    {
      "A": "רייא אריאל ודינה"
    },
    {
      "A": "המגיד ממזריטש 27/3"
    },
    {
      "A": "רייזמאנן יוחנן וחיה"
    },
    {
      "A": "קדושת לוי 30/13"
    },
    {
      "A": "רייזמן יעקב ותהילה"
    },
    {
      "A": "אגרות משה 5/8"
    },
    {
      "A": "רייזנר חיים שמחה"
    },
    {
      "A": "המגיד ממזריטש 29"
    },
    {
      "A": "רייזנר יחיאל ונעמי"
    },
    {
      "A": "כנסת יחזקאל 11/4"
    },
    {
      "A": "רייזנר יצחק שמחה ואלישבע"
    },
    {
      "A": "הרב קנייבסקי 7/11"
    },
    {
      "A": "רייזנר ישראל וחנה"
    },
    {
      "A": "הרב אוירבך 9/9"
    },
    {
      "A": "רייזנר שלום אשר וחיה טובי"
    },
    {
      "A": "הרב ברים 9/13"
    },
    {
      "A": "רייטבלט גרשון ולאה"
    },
    {
      "A": "פנים מאירים 14/4"
    },
    {
      "A": "רייטן רפאל ורחל"
    },
    {
      "A": "חיי יצחק 15/4"
    },
    {
      "A": "רייטר משה ויהודית"
    },
    {
      "A": "דרכי איש 31/6"
    },
    {
      "A": "רייך אליעזר ומרים"
    },
    {
      "A": "הבבא סאלי 21/7"
    },
    {
      "A": "רייך אשר אליהו וציפורה"
    },
    {
      "A": "קדושת לוי 32/23"
    },
    {
      "A": "רייך דוד ותהילה"
    },
    {
      "A": "החוזה מלובלין 48/4"
    },
    {
      "A": "רייך חיים ולאה"
    },
    {
      "A": "ישמח ישראל 11/5"
    },
    {
      "A": "רייך שאול וחנה אסתר"
    },
    {
      "A": "חפץ חיים 5/2"
    },
    {
      "A": "רייכמן אהרן ומרים"
    },
    {
      "A": "קדושת לוי 48/18"
    },
    {
      "A": "רייכמן אליהו ו מיכל "
    },
    {
      "A": "מפעל הש\"ס 30/1"
    },
    {
      "A": "רייכמן בצלאל ודבי"
    },
    {
      "A": "קדושת לוי 46/3"
    },
    {
      "A": "רייכמן חיים ואסתר"
    },
    {
      "A": "פחד יצחק 4/7"
    },
    {
      "A": "רייכמן יוחנן "
    },
    {
      "A": "קדושת ציון 3/13"
    },
    {
      "A": "רייכמן יוחנן ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 5/8"
    },
    {
      "A": "רייכמן יוסף"
    },
    {
      "A": "ישמח ישראל 3/6"
    },
    {
      "A": "רייכמן נתן ורחל"
    },
    {
      "A": "הרב קעניג 18/9"
    },
    {
      "A": "רייכמן פנחס ובריינדי"
    },
    {
      "A": "קדושת לוי 90/7"
    },
    {
      "A": "רייכמן שמואל ועדינה"
    },
    {
      "A": "רבי עקיבא 40/13"
    },
    {
      "A": "רייכמן שמעון ומיכל"
    },
    {
      "A": "מפעל הש\"ס 12/1"
    },
    {
      "A": "רייכשטיין מרדכי ויבגניה"
    },
    {
      "A": "הבבא סאלי 4/6"
    },
    {
      "A": "ריימונד עזרא וסוזן"
    },
    {
      "A": "הבבא סאלי 12/1"
    },
    {
      "A": "ריימן יהודה ואלישבע"
    },
    {
      "A": "מפעל הש\"ס 24"
    },
    {
      "A": "ריין אריאל ופרידה"
    },
    {
      "A": "חיי יצחק 9/10"
    },
    {
      "A": "רייניץ יוסף יצחק ורבקה"
    },
    {
      "A": "חיי יצחק 25/8"
    },
    {
      "A": "רייניץ יעקב מרדכי ומטי "
    },
    {
      "A": "קדושת לוי 48/21 "
    },
    {
      "A": "רייניץ מרדכי וחני"
    },
    {
      "A": "הרב בן ציון ברוק 3/3"
    },
    {
      "A": "רייניץ משה ואורנית"
    },
    {
      "A": "הבעש\"ט 13/5"
    },
    {
      "A": "רייניץ משה יהודה ולאה "
    },
    {
      "A": "כף החיים 28/3"
    },
    {
      "A": "ריינר אברהם ואיטה"
    },
    {
      "A": "החוזה מלובלין 12/5"
    },
    {
      "A": "ריינר אהרון ושרה"
    },
    {
      "A": "החוזה מלובלין 25/5"
    },
    {
      "A": "ריינר חיים ורחל"
    },
    {
      "A": "יסוד העבודה 15/6"
    },
    {
      "A": "ריינר חיים ושרה"
    },
    {
      "A": "דרכי איש 4/11"
    },
    {
      "A": "ריינר שמעון וחיה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "רייס אליעזר ואלנה"
    },
    {
      "A": "חזון איש 6/6"
    },
    {
      "A": "רייס שרגא שמואל ורבקה"
    },
    {
      "A": "החוזה מלובלין 23/8"
    },
    {
      "A": "רייצר חיים ולאה"
    },
    {
      "A": "כף החיים 26/6"
    },
    {
      "A": "רימוק יוסף וקרן"
    },
    {
      "A": "האדמו\"ר מסלונים 1/4"
    },
    {
      "A": "רימלר אסתר מלכה"
    },
    {
      "A": "אגרות משה 23/2"
    },
    {
      "A": "רינדר מרדכי ודבורה"
    },
    {
      "A": "הבבא סאלי 3/5"
    },
    {
      "A": "ריפקין עקיבא ומרים"
    },
    {
      "A": "ישמח ישראל 22/6"
    },
    {
      "A": "ריץ שלום והינדה"
    },
    {
      "A": "הרב קנייבסקי 5/1"
    },
    {
      "A": "רכטשפר אפרים וגולדה"
    },
    {
      "A": "פחד יצחק 9/7"
    },
    {
      "A": "רכטשפר חיים ודינה"
    },
    {
      "A": "דרכי איש 8/14"
    },
    {
      "A": "רכטשפר חיים ורבקה"
    },
    {
      "A": "קדושת לוי 32/21"
    },
    {
      "A": "רכטשפר יהודה"
    },
    {
      "A": "הרבי מזוועהיל 21/2"
    },
    {
      "A": "רכטשפר יעקב ושרה"
    },
    {
      "A": "נועם אלימלך 8/5"
    },
    {
      "A": "רכטשפר יצחק ורבקה"
    },
    {
      "A": "הרב שך 6"
    },
    {
      "A": "רכטשפר יצחק זאב וחנה"
    },
    {
      "A": "קדושת לוי 26/15"
    },
    {
      "A": "רכטשפר ישראל שמעון ומרים"
    },
    {
      "A": "הר\"ן 5/7"
    },
    {
      "A": "רכטשפר לייב ואלישבע"
    },
    {
      "A": "מבוא מרגלית 5"
    },
    {
      "A": "רכטשפר משה אהרון ושרה"
    },
    {
      "A": "קדושת לוי 19"
    },
    {
      "A": "רכטשפר משה ואסתר"
    },
    {
      "A": "המגיד ממזריטש 51/11"
    },
    {
      "A": "רכטשפר שמואל יצחק וחנה צביה"
    },
    {
      "A": "הר\"ן 5/4"
    },
    {
      "A": "רכנייב מני ואירנה"
    },
    {
      "A": "אגרות משה 13/14"
    },
    {
      "A": "רכניצר שאול וגולדה "
    },
    {
      "A": "קדושת לוי 110/8"
    },
    {
      "A": "רכס חיים ויהודית"
    },
    {
      "A": "המגיד ממזריטש 51/15"
    },
    {
      "A": "רכס משה וחיה"
    },
    {
      "A": "קדושת לוי 49/7"
    },
    {
      "A": "רכס שמואל וברכה"
    },
    {
      "A": "הרב צדקה 15/4"
    },
    {
      "A": "רמברג צפורה לאה"
    },
    {
      "A": "אגרות משה 29"
    },
    {
      "A": "רמון רפאל ועטי"
    },
    {
      "A": "האדמו\"ר מרוז'ין 18/5"
    },
    {
      "A": "רמתי יהודה ושולמית "
    },
    {
      "A": "קדושת לוי 28/7"
    },
    {
      "A": "רסיד אברהם ודבורה"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/1"
    },
    {
      "A": "רסיד אילנה"
    },
    {
      "A": "החיד\"א 5"
    },
    {
      "A": "רסיד יצחק וונסה אלינה"
    },
    {
      "A": "החיד\"א 5/1"
    },
    {
      "A": "רסל נחמיה וטובה"
    },
    {
      "A": "הרב ברים 9/8"
    },
    {
      "A": "רסקין אלכסנדר ובת שבע"
    },
    {
      "A": "קדושת לוי 40/15"
    },
    {
      "A": "רסקין שמואל ושושנה"
    },
    {
      "A": "ישמח ישראל 8/3"
    },
    {
      "A": "רענו בנימין ושושנה"
    },
    {
      "A": "בבא סאלי 22/10"
    },
    {
      "A": "רענן אוריאל ואסתר"
    },
    {
      "A": "חלקת יואב 8/1"
    },
    {
      "A": "רפאל דוד ובתיה"
    },
    {
      "A": "המגיד ממזריטש 45/6"
    },
    {
      "A": "רפאלי אלחנן ועופרה"
    },
    {
      "A": "הדף היומי 19/1"
    },
    {
      "A": "רפאלי ישראל ויפית"
    },
    {
      "A": "חזון איש 11/6"
    },
    {
      "A": "רפול אברהם ונועה"
    },
    {
      "A": "הרבי מזוועהיל 8/4"
    },
    {
      "A": "רפול עזרא ודבורה"
    },
    {
      "A": "מפעל הש\"ס 9/1"
    },
    {
      "A": "רפול שלום ויקי"
    },
    {
      "A": "רבי עקיבא 14/5"
    },
    {
      "A": "רפול שלום ותמר"
    },
    {
      "A": "אדמורי ויזניץ 5/8"
    },
    {
      "A": "רפפורט אברהם יצחק וחיה"
    },
    {
      "A": "הרב ברים 11/2"
    },
    {
      "A": "רפפורט אהרון ודבורה"
    },
    {
      "A": "הרב קנייבסקי 3/4"
    },
    {
      "A": "רפפורט אייזיק ואילנה"
    },
    {
      "A": "הרב אריאלי 13/1"
    },
    {
      "A": "רפפורט ברוך ורייזי"
    },
    {
      "A": "דרכי איש 8/5"
    },
    {
      "A": "רפפורט חיים ומלי"
    },
    {
      "A": "קדושת לוי 104"
    },
    {
      "A": "רפפורט פנחס ואילה"
    },
    {
      "A": "הבבא סאלי 7/4"
    },
    {
      "A": "רצאבי יחיאל "
    },
    {
      "A": "רבי עקיבא 2/2"
    },
    {
      "A": "רצון אלדד ואיילת"
    },
    {
      "A": "חיי יצחק 11/4"
    },
    {
      "A": "רקובסקי מאיר נפתלי ושירה"
    },
    {
      "A": "הרב אוירבך 5/1"
    },
    {
      "A": "רשבסקי שלמה ושרה"
    },
    {
      "A": "חיי יצחק 7/13 "
    },
    {
      "A": "שאולוב זיוה ומאיר "
    },
    {
      "A": "הרב אוירבך 18/1"
    },
    {
      "A": "שאולוב זיוה ומאיר "
    },
    {
      "A": "הרב אוירבך 18/1"
    },
    {
      "A": "שאטלאנד צבי ופייגא"
    },
    {
      "A": "הרב קעניג 20/8"
    },
    {
      "A": "שאלתיאל יהודה חיים ורבקה"
    },
    {
      "A": "דרכי איש 6/6"
    },
    {
      "A": "שאלתיאל מרדכי וסימה"
    },
    {
      "A": "הבעש\"ט 20/8"
    },
    {
      "A": "שאלתיאל משה ותהילה"
    },
    {
      "A": "הרב קנייבסקי 3/3"
    },
    {
      "A": "שאלתיאל סלמן וחנה"
    },
    {
      "A": "כף החיים 22/5"
    },
    {
      "A": "שאלתיאל שמואל אהובה "
    },
    {
      "A": "רבי יוסף קארו 10/4"
    },
    {
      "A": "שאפאף"
    },
    {
      "A": "הרב אריאלי 6/6"
    },
    {
      "A": "שארף יהושע ושרה"
    },
    {
      "A": "כף החיים 29/2"
    },
    {
      "A": "שבדרון אהרן"
    },
    {
      "A": "פנים מאירים 19/3"
    },
    {
      "A": "שבדרון יוחנן ולאה"
    },
    {
      "A": "אוהב ישראל 10/9"
    },
    {
      "A": "שבדרון יוחנן וציפי"
    },
    {
      "A": "החיד\"א 9/1"
    },
    {
      "A": "שבדרון יצחק וגיטל"
    },
    {
      "A": "המהרי\"ץ 5/4"
    },
    {
      "A": "שבדרון ישעיה ומיכל"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שבדרון שלמה "
    },
    {
      "A": "אדמורי ויזניץ 24/5"
    },
    {
      "A": "שבח גבריאל וברוריה "
    },
    {
      "A": "אגרות משה 24/2"
    },
    {
      "A": "שבייב שמעון ונחמה"
    },
    {
      "A": "רבי אלעזר המודעי 13/8"
    },
    {
      "A": "שביל נועם ואילת"
    },
    {
      "A": "הרבי מנדבורנא 16/2"
    },
    {
      "A": "שבתאי יהונתן ורבקה"
    },
    {
      "A": "הרב אריאלי 9/3"
    },
    {
      "A": "שבתאי מיכאל ורבקה"
    },
    {
      "A": "חלקת יואב 16/2 "
    },
    {
      "A": "שבתאי מנשה והודיה"
    },
    {
      "A": "הרב קנייבסקי 10/5"
    },
    {
      "A": "שבתאי שמואל ואסתר"
    },
    {
      "A": "חלקת יואב 10/1"
    },
    {
      "A": "שבתי יהודה"
    },
    {
      "A": "הרב אוירבך 11/5"
    },
    {
      "A": "שדמי אברהם וקלרה "
    },
    {
      "A": "קדושת לוי 30/4"
    },
    {
      "A": "שהם "
    },
    {
      "A": "רבי יוחנן בן זכאי 3/3"
    },
    {
      "A": "שוב יהודה ורבקה"
    },
    {
      "A": "אש קודש 2/4"
    },
    {
      "A": "שובקס אברהם חיים ואיטה"
    },
    {
      "A": "יסוד העבודה 11/2"
    },
    {
      "A": "שובקס אהרן זאב"
    },
    {
      "A": "המגיד ממזריטש 43/21"
    },
    {
      "A": "שובקס ברוך בנימין "
    },
    {
      "A": "חיי יצחק 9/13"
    },
    {
      "A": "שובקס יעקב"
    },
    {
      "A": "דרכי איש 2/1"
    },
    {
      "A": "שובקס משה"
    },
    {
      "A": "יסוד העבודה 9/2"
    },
    {
      "A": "שובקס נתנאל"
    },
    {
      "A": "דרכי איש 18/6"
    },
    {
      "A": "שובקס פנחס ויוכבד"
    },
    {
      "A": "הרבי מנדבורנא 3/6"
    },
    {
      "A": "שווארץ יהודה אשר"
    },
    {
      "A": "רבי אלעזר המודעי 14"
    },
    {
      "A": "שווארץ מתתיהו ורחל"
    },
    {
      "A": "הרב אריאלי 20/4"
    },
    {
      "A": "שווארץ נחום וניחה "
    },
    {
      "A": "אור החיים "
    },
    {
      "A": "שווארץ שבח וצפורה"
    },
    {
      "A": "קדושת לוי 24/2"
    },
    {
      "A": "שווארץ שמואל ומשה וקיילא"
    },
    {
      "A": "פחד יצחק 27/7"
    },
    {
      "A": "שוויצר עזרא ורבקה"
    },
    {
      "A": "רבי עקיבא 17"
    },
    {
      "A": "שוומנפלד יוסף ופסיה"
    },
    {
      "A": "מפעל הש\"ס 22/3"
    },
    {
      "A": "שוורץ"
    },
    {
      "A": "אגרות משה 28/1"
    },
    {
      "A": "שוורץ אברהם ונחמה"
    },
    {
      "A": "כף החיים 26/1"
    },
    {
      "A": "שוורץ אברהם וצביה"
    },
    {
      "A": "פנים מאירים 23/1"
    },
    {
      "A": "שוורץ אדם וחנה"
    },
    {
      "A": "הרב קעניג 6/3"
    },
    {
      "A": "שוורץ אהרן טוביה ומרים"
    },
    {
      "A": "קדושת לוי 26/17"
    },
    {
      "A": "שוורץ אלימלך וחנה"
    },
    {
      "A": "רבי אלעזר המודעי 6"
    },
    {
      "A": "שוורץ אסתי"
    },
    {
      "A": "חפץ חיים 3/9"
    },
    {
      "A": "שוורץ בן ציון ורייזי"
    },
    {
      "A": "התעוררות תשובה 3/3"
    },
    {
      "A": "שוורץ דוד ויהודית"
    },
    {
      "A": "רבי עקיבא 20/1"
    },
    {
      "A": "שוורץ הרה\"ג ר' ישעיה ואלטשי"
    },
    {
      "A": "נועם אלימלך 7/4"
    },
    {
      "A": "שוורץ חיים יצחק ומטי"
    },
    {
      "A": "הרבי מנדבורנא 20/8"
    },
    {
      "A": "שוורץ חיים יצחק ותמר"
    },
    {
      "A": "בעל התניא 6/8"
    },
    {
      "A": "שוורץ חיים שמואל ומלכה"
    },
    {
      "A": "דרכי איש 2/11"
    },
    {
      "A": "שוורץ יהודה וענת"
    },
    {
      "A": "הבעש\"ט 7/2"
    },
    {
      "A": "שוורץ יוסף"
    },
    {
      "A": "רבי עקיבא 19/10"
    },
    {
      "A": "שוורץ יוסף וברכה"
    },
    {
      "A": "החוזה מלובלין 37/5"
    },
    {
      "A": "שוורץ יצחק וחנה"
    },
    {
      "A": "החיד\"א 1/1"
    },
    {
      "A": "שוורץ יצחק ורבקה"
    },
    {
      "A": "המגיד ממזריטש 23/10"
    },
    {
      "A": "שוורץ ישראל ורבקה"
    },
    {
      "A": "דרכי איש 18/8"
    },
    {
      "A": "שוורץ מאיר ועדי "
    },
    {
      "A": "חיי יצחק 13/6"
    },
    {
      "A": "שוורץ מנחם ויהודית"
    },
    {
      "A": "הבבא סאלי 9/3"
    },
    {
      "A": "שוורץ מנחם ומרים"
    },
    {
      "A": "קדושת לוי 42/4"
    },
    {
      "A": "שוורץ משה"
    },
    {
      "A": "הרב ברים 13/16"
    },
    {
      "A": "שוורץ משה יהושע וחיה "
    },
    {
      "A": "המגיד ממזריטש 126"
    },
    {
      "A": "שוורץ נח וחנה"
    },
    {
      "A": "המגיד ממזריטש 29/8"
    },
    {
      "A": "שוורץ נח מרדכי ואיטה"
    },
    {
      "A": "נועם אלימלך 5/6"
    },
    {
      "A": "שוורץ נחום ונוחה "
    },
    {
      "A": "אור החיים 8/7"
    },
    {
      "A": "שוורץ נתנאל וחנה"
    },
    {
      "A": "פחד יצחק 4/6"
    },
    {
      "A": "שוורץ פנחס ובת שבע"
    },
    {
      "A": "רבי עקיבא 25"
    },
    {
      "A": "שוורץ שמואל ודבורה"
    },
    {
      "A": "הרבי מליובביץ 13/5"
    },
    {
      "A": "שוורצמן אברהם"
    },
    {
      "A": "ישמח ישראל 28/11"
    },
    {
      "A": "שוורצמן אפרים ושרה"
    },
    {
      "A": "חפץ חיים 1/5"
    },
    {
      "A": "שוורצמן דניאל ומנוחה"
    },
    {
      "A": "החיד\"א 9/2"
    },
    {
      "A": "שוורצמן יהודה ורחל"
    },
    {
      "A": "בן איש חי 1/7"
    },
    {
      "A": "שוורצמן מרדכי ובתיה"
    },
    {
      "A": "קדושת לוי 46/14"
    },
    {
      "A": "שוורצמן שלמה ונחמה"
    },
    {
      "A": "המגיד ממעזריטש 45"
    },
    {
      "A": "שוימר שלמה ושולמית"
    },
    {
      "A": "הרב שך 46/8"
    },
    {
      "A": "שוכמן אליהו וציפי"
    },
    {
      "A": "החיד\"א 7/6"
    },
    {
      "A": "שוליאק יעקב"
    },
    {
      "A": "ישמח ישראל 2/9"
    },
    {
      "A": "שולמן אהרן שלמה ויהודית"
    },
    {
      "A": "יסוד העבודה 3/3"
    },
    {
      "A": "שולמן אליעזר וחנה"
    },
    {
      "A": "הר\"ן 13/12"
    },
    {
      "A": "שולמן אשר וגולדה"
    },
    {
      "A": "דרכי איש 1/10"
    },
    {
      "A": "שולמן אשר ופרידה"
    },
    {
      "A": "המגיד ממזריטש 51/14"
    },
    {
      "A": "שולמן אשר ורחל"
    },
    {
      "A": "המגיד ממזריטש 8/2"
    },
    {
      "A": "שולמן אשר ושושנה"
    },
    {
      "A": "חיי יצחק 11/19"
    },
    {
      "A": "שולמן בן ציון וסימה"
    },
    {
      "A": "חיי יצחק 15/19"
    },
    {
      "A": "שולמן שלמה וברכה"
    },
    {
      "A": "קדושת לוי 89/3"
    },
    {
      "A": "שולמן שמואל ואבישג"
    },
    {
      "A": "חתם סופר 1/6"
    },
    {
      "A": "שולקין יעל "
    },
    {
      "A": "הרב שך 8/2"
    },
    {
      "A": "שוסטר רפאל ואולגה"
    },
    {
      "A": "הרבי מזוועהיל 3/2"
    },
    {
      "A": "שוע אברהם ורבקה"
    },
    {
      "A": "האדמו\"ר מסלונים 9/3"
    },
    {
      "A": "שוע חיים ורות"
    },
    {
      "A": "הגר\"א 12/6"
    },
    {
      "A": "שוע יהושע ואפרת"
    },
    {
      "A": "רבי עקיבא 23/1"
    },
    {
      "A": "שוע יוסף ומירב"
    },
    {
      "A": "אור החיים 4/5"
    },
    {
      "A": "שוע יצחק"
    },
    {
      "A": "קנייבסקי 10/1"
    },
    {
      "A": "שוע שלמה "
    },
    {
      "A": "חזון איש 6/4"
    },
    {
      "A": "שוקרון אשר ופנינה"
    },
    {
      "A": "התעוררות תשובה 1"
    },
    {
      "A": "שוקרון ברוך וחנה"
    },
    {
      "A": "המגיד ממזריטש 31/1"
    },
    {
      "A": "שוקרון דוד יוסף ורוחמה"
    },
    {
      "A": "רבי עקיבא 40/2"
    },
    {
      "A": "שוקרון יוסף"
    },
    {
      "A": "האדמו\"ר מרוז'ין 28/7"
    },
    {
      "A": "שוקרון יצחק ומרצדס"
    },
    {
      "A": "בעל התניא 1/3"
    },
    {
      "A": "שוקרון מאיר ואילנית"
    },
    {
      "A": "הרב אוירבך 3/10"
    },
    {
      "A": "שוקרון מרדכי ומוניק"
    },
    {
      "A": "חזון איש 15/3"
    },
    {
      "A": "שוקרון שמואל וורד"
    },
    {
      "A": "הרבי מזוועהיל 28/2"
    },
    {
      "A": "שור אברהם וגיטי"
    },
    {
      "A": "ישמח ישראל 30/8"
    },
    {
      "A": "שור אברהם מאיר והניא "
    },
    {
      "A": "חיי יצחק 11/21"
    },
    {
      "A": "שור אלימלך ורבקה"
    },
    {
      "A": "כנסת יחזקאל 39/7"
    },
    {
      "A": "שור אפרים ואסתר"
    },
    {
      "A": "כף החיים 11/6"
    },
    {
      "A": "שור דב ורבקה"
    },
    {
      "A": "אגרות משה 19/1"
    },
    {
      "A": "שור חיים ומלכה"
    },
    {
      "A": "חתם סופר 17/3"
    },
    {
      "A": "שור חיים שמואל ורחל"
    },
    {
      "A": "ישמח ישראל 21/4"
    },
    {
      "A": "שור יצחק יהושע ואסתר"
    },
    {
      "A": "חזון איש 14/4"
    },
    {
      "A": "שור מאיר ורחל"
    },
    {
      "A": "הרב ברים 11/14"
    },
    {
      "A": "שור משה ובת שבע"
    },
    {
      "A": "דרכי איש 16/12"
    },
    {
      "A": "שור משה חיים "
    },
    {
      "A": "הרב אריאלי 12"
    },
    {
      "A": "שור משה שלום וברכה"
    },
    {
      "A": "הרבי מנדבורנא 17/6"
    },
    {
      "A": "שור נחמן וגיטי"
    },
    {
      "A": "חב\"ד 25/1"
    },
    {
      "A": "שור נפתלי חיים ושרה"
    },
    {
      "A": "כנסת יחזקאל 7"
    },
    {
      "A": "שור נתן והנטשי"
    },
    {
      "A": "פחד יצחק 15/11"
    },
    {
      "A": "שור צבי ושרה "
    },
    {
      "A": "חיי יצחק 11/14"
    },
    {
      "A": "שורק סימן טוב ורוית"
    },
    {
      "A": "חזון איש 2/2"
    },
    {
      "A": "שושן אליהו וסול"
    },
    {
      "A": "מפעל הש\"ס 4/6"
    },
    {
      "A": "שושן אלעזר ורות"
    },
    {
      "A": "הרבי מזוועהיל 36/4"
    },
    {
      "A": "שושן בן ציון"
    },
    {
      "A": "הרב אוירבך 20/1"
    },
    {
      "A": "שושן גבריאל והדס"
    },
    {
      "A": "כנסת יחזקאל 10/4"
    },
    {
      "A": "שושן חגי ואביגיל "
    },
    {
      "A": "כנסת יחזקאל 8/4"
    },
    {
      "A": "שושן חיים ומיכל"
    },
    {
      "A": "רבי עקיבא 37/10"
    },
    {
      "A": "שושן יגאל ומזל"
    },
    {
      "A": "הרב אריאלי 20/3"
    },
    {
      "A": "שושן יגאל ורבקה"
    },
    {
      "A": "פחד יצחק 23/7"
    },
    {
      "A": "שושן יוסף וחיה"
    },
    {
      "A": "רבי נחמן מברסלב 7/3"
    },
    {
      "A": "שושן יחזקאל וגאולה"
    },
    {
      "A": "הרב אוירבך 10/1"
    },
    {
      "A": "שושן יצחק ולאה"
    },
    {
      "A": "בן איש חי 5/5"
    },
    {
      "A": "שושן לוי יצחק ונחמה"
    },
    {
      "A": "אגרות משה 15/3"
    },
    {
      "A": "שושן משה וחוה"
    },
    {
      "A": "בעל התניא 9/1"
    },
    {
      "A": "שושן רפאל ואביגיל"
    },
    {
      "A": "רבי נחמן מברסלב 11/4"
    },
    {
      "A": "שושני יוסף"
    },
    {
      "A": "חפץ חיים 5/6"
    },
    {
      "A": "שושני יניב ולימור"
    },
    {
      "A": "הבבא סאלי 7/2"
    },
    {
      "A": "שושני משה וחני"
    },
    {
      "A": "רבי עקיבא 39/2"
    },
    {
      "A": "שזו עוזי ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 31/2"
    },
    {
      "A": "שחר אהרן ויעל"
    },
    {
      "A": "הרב יעקב מוצפי 23/8"
    },
    {
      "A": "שחר אלדד וחן"
    },
    {
      "A": "חתם סופר 2/5"
    },
    {
      "A": "שחר אמיר ומירב"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שחר בועז ואתי"
    },
    {
      "A": "המגיד ממזריטש 43/13"
    },
    {
      "A": "שחר עזרא ומרים"
    },
    {
      "A": "חפץ חיים 14/2"
    },
    {
      "A": "שחר רפאל ונחמה"
    },
    {
      "A": "חזון איש 7/4"
    },
    {
      "A": "שחר תמיר ונטלי"
    },
    {
      "A": "חזון איש 8/5"
    },
    {
      "A": "שטוב מאיר ורחלי"
    },
    {
      "A": "מפעל הש\"ס 22/1"
    },
    {
      "A": "שטוב משה"
    },
    {
      "A": "הרב צדקה 5/5"
    },
    {
      "A": "שטוב שלמה ושושי"
    },
    {
      "A": "קדושת לוי 26/2"
    },
    {
      "A": "שטיבל יעקב וגילה"
    },
    {
      "A": "דרכי איש 18/1"
    },
    {
      "A": "שטיגליץ הרה\"ג ר' אברהם ואסתר"
    },
    {
      "A": "פנים מאירים 24/9"
    },
    {
      "A": "שטיגליץ יעקב ותמר "
    },
    {
      "A": "כנסת מרדכי 3/4"
    },
    {
      "A": "שטיין אליעזר"
    },
    {
      "A": "ישמח ישראל 25"
    },
    {
      "A": "שטיין אשר זליג וחוה"
    },
    {
      "A": "חזון איש 10/3"
    },
    {
      "A": "שטיין יוסף אהרן וגולדי"
    },
    {
      "A": "נועם אלימלך 19"
    },
    {
      "A": "שטיין נתן ואסתי"
    },
    {
      "A": "הרב יעקב מוצפי 39/8"
    },
    {
      "A": "שטיין צבי ואסתי"
    },
    {
      "A": "החוזה מלובלין 37/7"
    },
    {
      "A": "שטיין שלמה ולאה מלכה"
    },
    {
      "A": "אוהב ישראל 10/12"
    },
    {
      "A": "שטיינברג אהרון יוסף ופרי"
    },
    {
      "A": "ישמח ישראל 16"
    },
    {
      "A": "שטיינברג בנימין וגיטי"
    },
    {
      "A": "רבי אלעזר המודעי 17/7"
    },
    {
      "A": "שטיינברג דב ורחל"
    },
    {
      "A": "קדושת לוי 105/2"
    },
    {
      "A": "שטיינברג הדסה"
    },
    {
      "A": "הרב אריאלי 2/2"
    },
    {
      "A": "שטיינברג חיים ואסתר"
    },
    {
      "A": "הרב קנייבסקי 7/4"
    },
    {
      "A": "שטיינברג חיים ורבקה"
    },
    {
      "A": "כנסת יחזקאל 31"
    },
    {
      "A": "שטיינברג יוחנן ואסתי"
    },
    {
      "A": "הרב שך 63/9"
    },
    {
      "A": "שטיינברג יוסף וחנה"
    },
    {
      "A": "התעוררות תשובה 1/1"
    },
    {
      "A": "שטיינברג יעקב ושרה"
    },
    {
      "A": "אדמורי ויזניץ 24/2"
    },
    {
      "A": "שטיינברג ישראל ושרה"
    },
    {
      "A": "אוהב ישראל 28/5"
    },
    {
      "A": "שטיינברג ישראל צבי ודינה"
    },
    {
      "A": "הר\"ן 11/2"
    },
    {
      "A": "שטיינברג מנחם"
    },
    {
      "A": "חיי יצחק 9/7"
    },
    {
      "A": "שטיינברג מנחם ואסתי"
    },
    {
      "A": "הרב שך 69/9"
    },
    {
      "A": "שטיינברג מנחם ולאה"
    },
    {
      "A": "הרבי מנדבורנא 13/1"
    },
    {
      "A": "שטיינברג מרדכי זאב ולאה"
    },
    {
      "A": "קדושת לוי 32/6"
    },
    {
      "A": "שטיינברג משה"
    },
    {
      "A": "מעלות ירושלים 1"
    },
    {
      "A": "שטיינברג משה ובת שבע"
    },
    {
      "A": "הרב יעקב מוצפי 40/4"
    },
    {
      "A": "שטיינברג משה וחנה"
    },
    {
      "A": "הבעש\"ט 7/6"
    },
    {
      "A": "שטיינברג משה ורייזי"
    },
    {
      "A": "קדושת לוי 88"
    },
    {
      "A": "שטיינברג שלמה זלמן ומלכה"
    },
    {
      "A": "אוהב ישראל 10/5"
    },
    {
      "A": "שטיינברג שלמה זלמן ושפרה"
    },
    {
      "A": "חתם סופר 20/7"
    },
    {
      "A": "שטיינברג שמעון וברכה"
    },
    {
      "A": "ישמח ישראל 13/9"
    },
    {
      "A": "שטיינוביץ אליהו ובתיה"
    },
    {
      "A": "הרב יעקב מוצפי 10/5"
    },
    {
      "A": "שטיינמץ הינדי"
    },
    {
      "A": "קדושת לוי 44"
    },
    {
      "A": "שטיינמץ מנחם ומלכה"
    },
    {
      "A": "אוהב ישראל 17/8"
    },
    {
      "A": "שטיינר אברהם וצפורה"
    },
    {
      "A": "הדף היומי 27/6"
    },
    {
      "A": "שטיינר מיכאל ויפה"
    },
    {
      "A": "הרב שך 65"
    },
    {
      "A": "שטיינר-רוזנפלד"
    },
    {
      "A": "הרב אריאלי 7/7"
    },
    {
      "A": "שטייף יצחק אייזיק וציפורה"
    },
    {
      "A": "הרב קנייבסקי 8/3"
    },
    {
      "A": "שטייף ישראל ורבקה"
    },
    {
      "A": "פחד יצחק 13/15"
    },
    {
      "A": "שטמר יוסף שמואל"
    },
    {
      "A": "חב\"ד 14/10"
    },
    {
      "A": "שטסמן חננאל והדסה"
    },
    {
      "A": "הרב קעניג 18/5"
    },
    {
      "A": "שטראוס יצחק ואילה"
    },
    {
      "A": "ישמח ישראל 12/5"
    },
    {
      "A": "שטראק דוד"
    },
    {
      "A": "הרבי מנדבורנא 28/14"
    },
    {
      "A": "שטרובל משה ומלכה"
    },
    {
      "A": "דרכי איש 34/8"
    },
    {
      "A": "שטרויבל יחיאל מיכל ושרה "
    },
    {
      "A": "פנים מאירים 32/11"
    },
    {
      "A": "שטרית חיים ומזל"
    },
    {
      "A": "ישמח ישראל 3/1"
    },
    {
      "A": "שטרית יצחק ונועה"
    },
    {
      "A": "הגר\"א 14/5"
    },
    {
      "A": "שטרית מנחם "
    },
    {
      "A": "קדושת לוי 55/10"
    },
    {
      "A": "שטרית משה ושרה"
    },
    {
      "A": "אגרות משה 21/4"
    },
    {
      "A": "שטרית פנחס וליאת"
    },
    {
      "A": "דרכי איש 2/8"
    },
    {
      "A": "שטרן "
    },
    {
      "A": "ישמח ישראל 14"
    },
    {
      "A": "שטרן אהרן ומלי"
    },
    {
      "A": "החוזה מלובלין 24/3"
    },
    {
      "A": "שטרן אלעזר מרדכי ושרי"
    },
    {
      "A": "פחד יצחק 16/8"
    },
    {
      "A": "שטרן בנימין צבי וחיה"
    },
    {
      "A": "הדף היומי 27/8"
    },
    {
      "A": "שטרן דוד שלמה "
    },
    {
      "A": "ישמח ישראל 9"
    },
    {
      "A": "שטרן הרב חיים שרגא ופרידה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 2/4"
    },
    {
      "A": "שטרן הרה\"ג ר' אברהם וטייבה "
    },
    {
      "A": "הרב קעניג 8/3"
    },
    {
      "A": "שטרן חיים ותהילה"
    },
    {
      "A": "כף החיים 10/8"
    },
    {
      "A": "שטרן חיים מרדכי וחנה"
    },
    {
      "A": "ישמח ישראל 33/7 "
    },
    {
      "A": "שטרן חיים נחמן ושפרה"
    },
    {
      "A": "פנים מאירים 16/8"
    },
    {
      "A": "שטרן יעקב ושירה"
    },
    {
      "A": "כף החיים 34/6"
    },
    {
      "A": "שטרן ישעיה זאב ובריינדי"
    },
    {
      "A": "הרב ברים 4/1"
    },
    {
      "A": "שטרן ישראל חיים ואסתר "
    },
    {
      "A": "קדושת לוי 21/10"
    },
    {
      "A": "שטרן משה ונחמה "
    },
    {
      "A": "רבי יוסף קארו 1/4"
    },
    {
      "A": "שטרן משה שמואל"
    },
    {
      "A": "חיי יצחק 9/16"
    },
    {
      "A": "שטרן נח ונחמה"
    },
    {
      "A": "הרב אריאלי 20/8"
    },
    {
      "A": "שטרן צבי וחני"
    },
    {
      "A": "ישמח ישראל 11/10"
    },
    {
      "A": "שטרן שלמה ושרי"
    },
    {
      "A": "פחד יצחק 11/14"
    },
    {
      "A": "שטרן שמואל מאיר ומרגלית"
    },
    {
      "A": "הרב שך 22/5"
    },
    {
      "A": "שטרן שמעון ושרה"
    },
    {
      "A": "חזון איש 14/5"
    },
    {
      "A": "שטרנבוך יחיאל ונורית"
    },
    {
      "A": "רבי נחמן מברסלב 9/4"
    },
    {
      "A": "שטרנבוך רפאל ומרים"
    },
    {
      "A": "קדושת לוי 46/11"
    },
    {
      "A": "שטרנברג אברהם והניה"
    },
    {
      "A": "החוזה מלובלין 20/6"
    },
    {
      "A": "שטרנברג אברהם חיים ואסתר"
    },
    {
      "A": "הרב שך 54/2"
    },
    {
      "A": "שטרנברג דוד והדסה"
    },
    {
      "A": "חיי יצחק 13/24"
    },
    {
      "A": "שטרנברג זושא חיים ושפרה"
    },
    {
      "A": "הרב בן ציון ברוק 3"
    },
    {
      "A": "שטרנברג יצחק והדסה ענת"
    },
    {
      "A": "דרכי איש 34/12"
    },
    {
      "A": "שטרנברג ישעיה"
    },
    {
      "A": "קדושת לוי 40/18"
    },
    {
      "A": "שטרנברג ישראל אלכסנדר וחנה"
    },
    {
      "A": "אגרות משה 23/2"
    },
    {
      "A": "שטרנברג שלמה ובת שבע"
    },
    {
      "A": "ישמח ישראל 35/9"
    },
    {
      "A": "שטרנברג שלמה ולאה"
    },
    {
      "A": "רבי עקיבא 26/4"
    },
    {
      "A": "שטרנהל בניהו ושרה"
    },
    {
      "A": "פנים מאירים 17/2"
    },
    {
      "A": "שטרנפלד יהושע ופנינה"
    },
    {
      "A": "רבי עקיבא 35/19"
    },
    {
      "A": "שטרנפלד יעקב"
    },
    {
      "A": "קדושת לוי 19/12"
    },
    {
      "A": "שטרנפלד מנשה ושרה"
    },
    {
      "A": "קדושת לוי 28/19"
    },
    {
      "A": "שטרסר יוסף וחנה"
    },
    {
      "A": "אדמורי ויזניץ 12/1"
    },
    {
      "A": "שי מיכאל ודבורה"
    },
    {
      "A": "קדושת לוי 29/9"
    },
    {
      "A": "שיבר יונה ורחל"
    },
    {
      "A": "אוהב ישראל 21/3"
    },
    {
      "A": "שיין יוחנן"
    },
    {
      "A": "קדושת לוי 23/3"
    },
    {
      "A": "שיין עזריאל"
    },
    {
      "A": "המגיד ממזריטש 41/20"
    },
    {
      "A": "שיינברג דוד וגיטי"
    },
    {
      "A": "הרב בן ציון ברוק 4/6"
    },
    {
      "A": "שיינברגר אברהם ובת שבע"
    },
    {
      "A": "פחד יצחק 33/10"
    },
    {
      "A": "שיינברגר ברוך ונחמה"
    },
    {
      "A": "דרכי איש 34/10"
    },
    {
      "A": "שיינברגר דוד אורי"
    },
    {
      "A": "קדושת לוי 110/3"
    },
    {
      "A": "שיינברגר דוד וגיטל"
    },
    {
      "A": "הרב בן ציון ברוק 4/6"
    },
    {
      "A": "שיינברגר חיים וחיה"
    },
    {
      "A": "הרב שך 49/8"
    },
    {
      "A": "שיינברגר יהודה ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 23/5"
    },
    {
      "A": "שיינברגר יהודה ושרה"
    },
    {
      "A": "פחד יצחק 11/12"
    },
    {
      "A": "שיינברגר יהודה לייב ואתי"
    },
    {
      "A": "החוזה מלובלין 12/7"
    },
    {
      "A": "שיינברגר יוסף ולאה"
    },
    {
      "A": "הרב ברים 13/1"
    },
    {
      "A": "שיינברגר יעקב"
    },
    {
      "A": "החוזה מלובלין 11/10"
    },
    {
      "A": "שיינברגר יצחק וגיטי"
    },
    {
      "A": "קדושת לוי 13/3"
    },
    {
      "A": "שיינברגר ישעיה וחוה"
    },
    {
      "A": "המגיד ממזריטש 25/4"
    },
    {
      "A": "שיינברגר מנחם מאניש ורבקה"
    },
    {
      "A": "אוהב ישראל 28/8"
    },
    {
      "A": "שיינברגר מרדכי דוד"
    },
    {
      "A": "דרכי איש 14/7"
    },
    {
      "A": "שיינברגר מרדכי ופריידי"
    },
    {
      "A": "קדושת לוי 42/7"
    },
    {
      "A": "שיינברגר משה וגיטי"
    },
    {
      "A": "חיי יצחק 9/5 "
    },
    {
      "A": "שיינברגר משה וחיה"
    },
    {
      "A": "הרב ברים 4"
    },
    {
      "A": "שיינברגר משה חיים"
    },
    {
      "A": "המגיד ממזריטש 26/11"
    },
    {
      "A": "שיינברגר עמרם וחנה"
    },
    {
      "A": "הבבא סאלי 11/8"
    },
    {
      "A": "שיינברגר עמרם ופרי"
    },
    {
      "A": "דרכי איש 29/7"
    },
    {
      "A": "שיינברגר שלמה ויהודית"
    },
    {
      "A": "קדושת לוי 108/8"
    },
    {
      "A": "שיינברגר שלמה ומלכה"
    },
    {
      "A": "חב\"ד "
    },
    {
      "A": "שיינברגר שמעון וגיטל"
    },
    {
      "A": "המגיד ממזריטש 45/10"
    },
    {
      "A": "שיינברגר דוב בער"
    },
    {
      "A": "חפץ חיים 3/7"
    },
    {
      "A": "שיינין מרדכי ושולמית"
    },
    {
      "A": "חיי יצחק 21/8"
    },
    {
      "A": "שיינסון חיים ואילנה"
    },
    {
      "A": "הדף היומי 25/8"
    },
    {
      "A": "שיינפלד יהודה ואיידל"
    },
    {
      "A": "הרב ברים 13/12"
    },
    {
      "A": "שיינפלד יחיאל והני"
    },
    {
      "A": "חב\"ד 11/9"
    },
    {
      "A": "שיינפלד ישראל ומירי"
    },
    {
      "A": "המגיד ממזריטש 25/3"
    },
    {
      "A": "שיינפלד שמעון וחנה"
    },
    {
      "A": "פנים מאירים 16/11 "
    },
    {
      "A": "שיינר יצחק ומרים"
    },
    {
      "A": "התעוררות תשובה 9/8"
    },
    {
      "A": "שיינר מרדכי ואסתר"
    },
    {
      "A": "הרב צדקה 15/3"
    },
    {
      "A": "שייפר יהודה וטובה"
    },
    {
      "A": "מפעל הש\"ס 30/2"
    },
    {
      "A": "שילה בועז ולבנת"
    },
    {
      "A": "כף החיים 34/1"
    },
    {
      "A": "שילה מרדכי ורעות"
    },
    {
      "A": "הרב יעקב מוצפי 4/3"
    },
    {
      "A": "שילה עזרא ולאה"
    },
    {
      "A": "קדושת לוי 112/10"
    },
    {
      "A": "שימל מיכל"
    },
    {
      "A": "הרב יעקב מוצפי 4/8"
    },
    {
      "A": "שינברגר מנחם מוניש וליבי"
    },
    {
      "A": "הרב בן ציון ברוק 4/5"
    },
    {
      "A": "שינקר ישראל ורחל"
    },
    {
      "A": "הבבא סאלי 8/6"
    },
    {
      "A": "שינקר ישראל מאיר וחיה"
    },
    {
      "A": "החוזה מלובלין 35/4"
    },
    {
      "A": "שיף אליהו"
    },
    {
      "A": "קדושת לוי 80/12"
    },
    {
      "A": "שיף בן ציון ומלכה"
    },
    {
      "A": "הבבא סאלי 17/5"
    },
    {
      "A": "שיף בן ציון ושלומית"
    },
    {
      "A": "הגר\"א 11/2"
    },
    {
      "A": "שיף מרדכי שלמה ורחל"
    },
    {
      "A": "הרב יעקב מוצפי "
    },
    {
      "A": "שיף משה"
    },
    {
      "A": "פנים מאירים 14/7"
    },
    {
      "A": "שיפמן חיים ופנינה"
    },
    {
      "A": "המגיד ממזריטש 25/14"
    },
    {
      "A": "שיפמן יצחק זאב ומירה"
    },
    {
      "A": "רבי עקיבא 39/9"
    },
    {
      "A": "שיפמן מרדכי ואלקה"
    },
    {
      "A": "קדושת לוי 42/9"
    },
    {
      "A": "שיפמן שמעון"
    },
    {
      "A": "כף החיים 28/6"
    },
    {
      "A": "שיפר אריה לייב וטובי"
    },
    {
      "A": "הרב קנייבסקי 5/10"
    },
    {
      "A": "שיץ אליהו"
    },
    {
      "A": "קדושת לוי 80"
    },
    {
      "A": "שיר אליהו ושושנה"
    },
    {
      "A": "ישמח ישראל 26/7"
    },
    {
      "A": "שירום יהונתן ושפרה"
    },
    {
      "A": "הרב יעקב מוצפי 9/3"
    },
    {
      "A": "שישפורטיש משה ושמחה"
    },
    {
      "A": "הרב יעקב מוצפי 12/1"
    },
    {
      "A": "שכטר אברהם וסימה"
    },
    {
      "A": "ישמח ישראל 12/2"
    },
    {
      "A": "שכטר אהרן ושרי "
    },
    {
      "A": "קדושת לוי 30/12"
    },
    {
      "A": "שכטר אליהו ומרים"
    },
    {
      "A": "שלום רב 3/16"
    },
    {
      "A": "שכטר אליהו ושרה"
    },
    {
      "A": "קדושת לוי 21/3"
    },
    {
      "A": "שכטר אליהו מנחם וברכה"
    },
    {
      "A": "דרכי איש 34/2"
    },
    {
      "A": "שכטר דניאל ודבורה"
    },
    {
      "A": "ישמח ישראל 12/7"
    },
    {
      "A": "שכטר זושא ומרגלית"
    },
    {
      "A": "פחד יצחק 15/7"
    },
    {
      "A": "שכטר ירוחם והדסה"
    },
    {
      "A": "חיי יצחק 15/10"
    },
    {
      "A": "שכטר ישראל ושרה"
    },
    {
      "A": "פחד יצחק 4/6"
    },
    {
      "A": "שכטר משה ושושנה"
    },
    {
      "A": "מפעל הש\"ס 15/5"
    },
    {
      "A": "שכטר שי"
    },
    {
      "A": "מפעל הש\"ס 24/2"
    },
    {
      "A": "שלאס ישראל דוב וחנה"
    },
    {
      "A": "קדושת לוי 46/6"
    },
    {
      "A": "שלום בנימין ורחל"
    },
    {
      "A": "רבי יוסף קארו 10/5"
    },
    {
      "A": "שלום ז'קי ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 9/7"
    },
    {
      "A": "שלום ישראל וחוה"
    },
    {
      "A": "הרב צדקה 5/4"
    },
    {
      "A": "שלום ליאל רחלי"
    },
    {
      "A": "כף החיים 28/5"
    },
    {
      "A": "שלום סימה"
    },
    {
      "A": "רבי נחמן מברסלב 7/1"
    },
    {
      "A": "שלום רפאל"
    },
    {
      "A": "הרב אריאלי 15/5"
    },
    {
      "A": "שלום שמואל חי ואליס"
    },
    {
      "A": "הרב קנייבסקי 5"
    },
    {
      "A": "שלומוביץ אברהם יעקב ואסתר "
    },
    {
      "A": "יסוד העבודה 5/7"
    },
    {
      "A": "שלומוביץ אליהו ואסתי"
    },
    {
      "A": "קדושת לוי 90/11"
    },
    {
      "A": "שלומוביץ אליהו ויוכבד"
    },
    {
      "A": "חתם סופר 12/16"
    },
    {
      "A": "שלומוביץ דוד"
    },
    {
      "A": "יסוד העבודה 11/8"
    },
    {
      "A": "שלומוביץ יהודה והדסה"
    },
    {
      "A": "הרבי מזוועהיל 4/4"
    },
    {
      "A": "שלומוביץ שמואל"
    },
    {
      "A": "קדושת לוי 46/15"
    },
    {
      "A": "שלומי ידידיה ואילת"
    },
    {
      "A": "רבי יוסף קארו 3/1"
    },
    {
      "A": "שלומי משה ושרה "
    },
    {
      "A": "פחד יצחק 23/4"
    },
    {
      "A": "שלוסברג אברהם יצחק ורחל"
    },
    {
      "A": "פנים מאירים"
    },
    {
      "A": "שלוש רפאל והודיה"
    },
    {
      "A": "קדושת לוי 40"
    },
    {
      "A": "שלוש רפאל והודיה"
    },
    {
      "A": "קדושת לוי 40/1 "
    },
    {
      "A": "שלזינגר אליהו וטובה"
    },
    {
      "A": "הר\"ן 15/4"
    },
    {
      "A": "שלזינגר אליהו ומרים"
    },
    {
      "A": "הבבא סאלי 17/8"
    },
    {
      "A": "שלזינגר אשר ורחל"
    },
    {
      "A": "פחד יצחק 9/13"
    },
    {
      "A": "שלזינגר ברוך ואסתר בריינדל"
    },
    {
      "A": "הרב שך 64/3"
    },
    {
      "A": "שלזינגר דוד וחדוה "
    },
    {
      "A": "פנים מאירים 24/11 "
    },
    {
      "A": "שלזינגר דוד ויוכבד"
    },
    {
      "A": "החוזה מלובלין 35/9"
    },
    {
      "A": "שלזינגר דוד ולאה ברכה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/10"
    },
    {
      "A": "שלזינגר יואל וטליה"
    },
    {
      "A": "קדושת לוי 89/9"
    },
    {
      "A": "שלזינגר יוחנן וחיה"
    },
    {
      "A": "קדושת לוי 32/12"
    },
    {
      "A": "שלזינגר יוסף חיים ובתשבע"
    },
    {
      "A": "החוזה מלובלין 21/11"
    },
    {
      "A": "שלזינגר יחיאל יהודה ורבקה"
    },
    {
      "A": "קדושת לוי 28/8"
    },
    {
      "A": "שלזינגר ישראל "
    },
    {
      "A": "הרבי מזוועהיל 5/5"
    },
    {
      "A": "שלזינגר ישראל מאיר ומרים"
    },
    {
      "A": "החוזה מלובלין 49/8"
    },
    {
      "A": "שלזינגר מאיר ורחל"
    },
    {
      "A": "פנים מאירים 18"
    },
    {
      "A": "שלזינגר משה ואלישבע"
    },
    {
      "A": "המגיד ממזריטש 49/8"
    },
    {
      "A": "שלזינגר משה ושירה"
    },
    {
      "A": "ישמח ישראל 29/1"
    },
    {
      "A": "שלזינגר משולם ורבקה"
    },
    {
      "A": "חתם סופר 12/14"
    },
    {
      "A": "שלזינגר פנחס ולאה"
    },
    {
      "A": "אגרות משה 7/8"
    },
    {
      "A": "שלזינגר שמואל וצפורה"
    },
    {
      "A": "המגיד ממזריטש 40/4"
    },
    {
      "A": "שליט ירון"
    },
    {
      "A": "בבא סאלי 24/10"
    },
    {
      "A": "שלם בן ציון ורבקה"
    },
    {
      "A": "החיד\"א 4/2"
    },
    {
      "A": "שלמה מרדכי ולאה"
    },
    {
      "A": "חזון איש 2/5"
    },
    {
      "A": "שם טוב אליעזר ועליזה"
    },
    {
      "A": "הבעש\"ט 10/5"
    },
    {
      "A": "שם טוב אלעזר ודגנית"
    },
    {
      "A": "הרב אוירבך 16/2"
    },
    {
      "A": "שם טוב אריה ומרים"
    },
    {
      "A": "המגיד ממזריטש 28/13"
    },
    {
      "A": "שם טוב דניאל וזהבית "
    },
    {
      "A": "כף החיים 30/4"
    },
    {
      "A": "שם טוב חננאל וברכה"
    },
    {
      "A": "פחד יצחק 25/5"
    },
    {
      "A": "שם טוב יחזקאל ותהילה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שם טוב משיח ובתיה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שם טוב ניסן ואוריאלה"
    },
    {
      "A": "ישמח ישראל 20/3"
    },
    {
      "A": "שמאי שלמה"
    },
    {
      "A": "פחד יצחק 37/7 "
    },
    {
      "A": "שמאמא שמואל ומזל"
    },
    {
      "A": "אש קודש 2/5"
    },
    {
      "A": "שמואל אפרים ונאוה"
    },
    {
      "A": "הרב שך 50/9"
    },
    {
      "A": "שמואל אשר ומוריה "
    },
    {
      "A": "הרב שך 4/4"
    },
    {
      "A": "שמואלביץ אוהד ואיריס"
    },
    {
      "A": "כף החיים 32/4"
    },
    {
      "A": "שמואלי אלעד ואביגיל"
    },
    {
      "A": "הרבי מנדבורנא 24"
    },
    {
      "A": "שמואלי ארז וחן"
    },
    {
      "A": "הרב יעקב מוצפי 38/2"
    },
    {
      "A": "שמואלי יוסף ובתאל"
    },
    {
      "A": "הרב צדקה 5/5"
    },
    {
      "A": "שמואלי יקיר ויהודית"
    },
    {
      "A": "הרבי מזוועהיל 26/4"
    },
    {
      "A": "שמואלי מוריה"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שמואליאן אליהו ועליזה"
    },
    {
      "A": "הרב אוירבך 24/1"
    },
    {
      "A": "שמחוביץ אסף ומאירה"
    },
    {
      "A": "כף החיים 32/1"
    },
    {
      "A": "שמחון מאיר ואושרת"
    },
    {
      "A": "חלקת יואב 2/8"
    },
    {
      "A": "שמחוני נתנאל שלמה"
    },
    {
      "A": "פחד יצחק 23/5"
    },
    {
      "A": "שמחי אוהד וברוריה"
    },
    {
      "A": "המגיד ממזריטש 8/9"
    },
    {
      "A": "שמידט"
    },
    {
      "A": "הרב ברים"
    },
    {
      "A": "שמיזנר משה ותרצה"
    },
    {
      "A": "הרב יעקב מוצפי 11/11"
    },
    {
      "A": "שמיל חיים"
    },
    {
      "A": "הרבי מזוועהיל 13"
    },
    {
      "A": "שמילה אבנר וצפורה"
    },
    {
      "A": "רבי עקיבא 3/1"
    },
    {
      "A": "שמילה נחמן שמואל ובתיה"
    },
    {
      "A": "הרב שך 44/5"
    },
    {
      "A": "שמיר משה ונינט"
    },
    {
      "A": "רבי עקיבא 12/8"
    },
    {
      "A": "שמלוב יוסף וזיוה"
    },
    {
      "A": "הגר\"א 5/5"
    },
    {
      "A": "שמני אברהם ואלקה"
    },
    {
      "A": "ישמח ישראל 20/9"
    },
    {
      "A": "שמני אברהם ופרידה"
    },
    {
      "A": "קדושת לוי 17/6"
    },
    {
      "A": "שמני יצחק ורבקה "
    },
    {
      "A": "מפעל הש\"ס 8/8"
    },
    {
      "A": "שמני מרדכי"
    },
    {
      "A": "פנים מאירים 30/9"
    },
    {
      "A": "שמעון דוד ומירה"
    },
    {
      "A": "הרב בן ציון ברוק 6/4"
    },
    {
      "A": "שמעונוביץ יוסף בנימין וחנה לאה"
    },
    {
      "A": "אש קודש 11/5"
    },
    {
      "A": "שמעונוביץ מנחם"
    },
    {
      "A": "קדושת לוי 105/6"
    },
    {
      "A": "שמעונוביץ משה ולאה "
    },
    {
      "A": "החוזה מלובלין 60/1"
    },
    {
      "A": "שמעונוביץ ראובן ורבקה"
    },
    {
      "A": "קדושת לוי 24/24"
    },
    {
      "A": "שמעונוביץ רפאל ורייזי"
    },
    {
      "A": "חזון איש 15/6"
    },
    {
      "A": "שמעוני אילן ואביגיל"
    },
    {
      "A": "חיי יצחק 15/12"
    },
    {
      "A": "שמעוני זמיר ואפרת"
    },
    {
      "A": "חיי יצחק 13/19"
    },
    {
      "A": "שמעוני נוריאל ועליזה"
    },
    {
      "A": "רבי יוסף קארו 6/5"
    },
    {
      "A": "שמעוני ענת"
    },
    {
      "A": "האדמו\"ר מרוז'ין 10/4"
    },
    {
      "A": "שמעיה אהרן והדסה"
    },
    {
      "A": "רבי עקיבא 30/6"
    },
    {
      "A": "שמעיה אליהו וחנה"
    },
    {
      "A": "הרב צדקה 13/2"
    },
    {
      "A": "שמעיה בן ציון ובלה"
    },
    {
      "A": "המגיד ממזריטש 25/9"
    },
    {
      "A": "שמעיה יוסף וגיטה"
    },
    {
      "A": "הרבי מנדבורנא 15/6"
    },
    {
      "A": "שמעיה יוסף וליבי"
    },
    {
      "A": "הרב ברים 9/1"
    },
    {
      "A": "שמעיה ישראל ומינדי"
    },
    {
      "A": "קדושת לוי 13/6"
    },
    {
      "A": "שמעיה ישראל יצחק וחנה"
    },
    {
      "A": "האדמו\"ר מסלונים 1/5"
    },
    {
      "A": "שמעיה יששכר דב ויהודית"
    },
    {
      "A": "רבי אלעזר המודעי 15/3"
    },
    {
      "A": "שמעיה מרדכי צבי ועלקה"
    },
    {
      "A": "הרבי מנדבורנא 35/5"
    },
    {
      "A": "שמעיה פישל ורחל"
    },
    {
      "A": "האדמו\"ר מסלונים 5/6"
    },
    {
      "A": "שמעיה ראובן וטלי"
    },
    {
      "A": "ישמח ישראל 2/3"
    },
    {
      "A": "שמרלר אברהם פסח"
    },
    {
      "A": "קדושת לוי 40/22"
    },
    {
      "A": "שמרלר אריה לייביש"
    },
    {
      "A": "קדושת לוי 44"
    },
    {
      "A": "שמרלר מאיר יוסף וטויבי"
    },
    {
      "A": "פנים מאירים 30/3"
    },
    {
      "A": "שמרלר נפתלי ורייזי"
    },
    {
      "A": "הרב ברים 9/12"
    },
    {
      "A": "שמש אליהו ומיכל"
    },
    {
      "A": "חזון איש 11/2"
    },
    {
      "A": "שמש דוד ואסתר"
    },
    {
      "A": "בעל התניא 13/2"
    },
    {
      "A": "שמש חיים משה וחסי’"
    },
    {
      "A": "ישמח ישראל 11/3"
    },
    {
      "A": "שמש מיכאל ואביגיל"
    },
    {
      "A": "הרב שך 29/6"
    },
    {
      "A": "שמש שלומי ומרים"
    },
    {
      "A": "הדף היומי 5/6"
    },
    {
      "A": "שמשון גלעד וחנה יוכבד"
    },
    {
      "A": "הר\"ן 7/5"
    },
    {
      "A": "שנאור משה "
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שנברגר יוסף ומירלא"
    },
    {
      "A": "הרב קעניג 18/4"
    },
    {
      "A": "שנדורפי איתמר וחנה"
    },
    {
      "A": "הדף היומי 29/5"
    },
    {
      "A": "שנהב יצחק מאיר ודבורה "
    },
    {
      "A": "אדמורי ויזניץ 10/10 "
    },
    {
      "A": "שנור אברהם והדסה"
    },
    {
      "A": "החוזה מלובלין 10/7"
    },
    {
      "A": "שנור יהודה ושרה"
    },
    {
      "A": "הרב יעקב מוצפי 4/1"
    },
    {
      "A": "שנור מרדכי ומלכה"
    },
    {
      "A": "הר\"ן 11/9"
    },
    {
      "A": "שני יעקב וציונה"
    },
    {
      "A": "הרב אריאלי 16/1"
    },
    {
      "A": "שני שמעון וחיה"
    },
    {
      "A": "רבי עקיבא 14/3"
    },
    {
      "A": "שנייבלג הרב יששכר בעריש"
    },
    {
      "A": "המגיד ממזריטש 14/5"
    },
    {
      "A": "שנייבלג זאב ולאה"
    },
    {
      "A": "המגיד ממזריטש 51/19"
    },
    {
      "A": "שניידר אברהם ופנינה"
    },
    {
      "A": "הר\"ן 7/5"
    },
    {
      "A": "שניידר אלימלך וחיה "
    },
    {
      "A": "אש קודש 18/2"
    },
    {
      "A": "שניידר גרשון וחנה"
    },
    {
      "A": "המגיד ממזריטש 53/1"
    },
    {
      "A": "שניידר חיים וחוה מלכה"
    },
    {
      "A": "הבבא סאלי 14/5"
    },
    {
      "A": "שניידר חיים יצחק וחיה מלכה"
    },
    {
      "A": "הרב שך 46/3"
    },
    {
      "A": "שניידר יאיר ואסנת"
    },
    {
      "A": "ישמח ישראל 35/2"
    },
    {
      "A": "שניידר יעקב ויעל"
    },
    {
      "A": "רבי עקיבא 21/5"
    },
    {
      "A": "שניידר יצחק ויהודית"
    },
    {
      "A": "המגיד ממזריטש 45/13"
    },
    {
      "A": "שניידר מיכאל נח וברכה"
    },
    {
      "A": "הרב אריאלי 8/1"
    },
    {
      "A": "שניידר מנחם שמחה וחנה"
    },
    {
      "A": "רבי עקיבא 8/14"
    },
    {
      "A": "שניידר שמואל עזרא ועלקא"
    },
    {
      "A": "אור החיים 6/7"
    },
    {
      "A": "שניצר שי"
    },
    {
      "A": "פחד יצחק 31/12"
    },
    {
      "A": "שנסקי אריאל וחדווה"
    },
    {
      "A": "אגרות משה 5/7"
    },
    {
      "A": "שנקר דוד ומרגלית"
    },
    {
      "A": "חתם סופר 12"
    },
    {
      "A": "שנקר מאיר"
    },
    {
      "A": "ישמח ישראל 28"
    },
    {
      "A": "שנקר משה וציפורה"
    },
    {
      "A": "אש קודש 9/6"
    },
    {
      "A": "שפיאצקי ברוך יחזקאל ולאה"
    },
    {
      "A": "אש קודש 15/13"
    },
    {
      "A": "שפיאצקי מרדכי ומרגלית"
    },
    {
      "A": "החוזה מלובלין 25"
    },
    {
      "A": "שפיגל אליהו וחיה"
    },
    {
      "A": "מעלות ירושלים 2/2"
    },
    {
      "A": "שפיגל דב יצחק ושרה"
    },
    {
      "A": "הרב אריאלי 14/8"
    },
    {
      "A": "שפיגל יעקב יהודה"
    },
    {
      "A": "הרבי מנדבורנא 26/7"
    },
    {
      "A": "שפיגל ישראל ורחל"
    },
    {
      "A": "דרכי איש 36/7"
    },
    {
      "A": "שפיגל לאה"
    },
    {
      "A": "ישמח ישראל 12/7"
    },
    {
      "A": "שפיגל משה "
    },
    {
      "A": "קדושת לוי 40/17"
    },
    {
      "A": "שפיגלמן חגי ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 17/1"
    },
    {
      "A": "שפיגלמן משה ובתיה"
    },
    {
      "A": "הרב יעקב מוצפי 9/10"
    },
    {
      "A": "שפיים אברהם וחני"
    },
    {
      "A": "כף החיים 36/2"
    },
    {
      "A": "שפייצקי אברהם ושרה"
    },
    {
      "A": "רבי עקיבא 9/1"
    },
    {
      "A": "שפייצקי מאיר"
    },
    {
      "A": "חתם סופר 2/7"
    },
    {
      "A": "שפייצקי שמואל ומרים"
    },
    {
      "A": "האדמו\"ר מרוז'ין 18/1"
    },
    {
      "A": "שפיץ אהרן "
    },
    {
      "A": "פחד יצחק 15/8"
    },
    {
      "A": "שפיץ צבי ולאה "
    },
    {
      "A": "מפעל הש\"ס 8/7"
    },
    {
      "A": "שפיצר אברהם"
    },
    {
      "A": "אוהב ישראל 17"
    },
    {
      "A": "שפיצר אברהם דב וחיה"
    },
    {
      "A": "התעוררות תשובה 12/4"
    },
    {
      "A": "שפיצר אברהם ושושנה"
    },
    {
      "A": "הרב יעקב מוצפי 22/3 "
    },
    {
      "A": "שפיצר דוד ושרה"
    },
    {
      "A": "רבי אלעזר המודעי 17/12"
    },
    {
      "A": "שפיצר חיים מאיר וחנה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 16/1"
    },
    {
      "A": "שפיצר יוסף ישראל ושרה"
    },
    {
      "A": "האדמו\"ר מרוז'ין 14/3"
    },
    {
      "A": "שפיצר נחום ולאה"
    },
    {
      "A": "המגיד ממזריטש 42/4"
    },
    {
      "A": "שפיצר שלום דוב וטובה"
    },
    {
      "A": "קדושת לוי 32/8"
    },
    {
      "A": "שפיר משה והדסה"
    },
    {
      "A": "מפעל הש\"ס 27/3"
    },
    {
      "A": "שפירא אברהם ופייגי"
    },
    {
      "A": "הרב ברים 11/8"
    },
    {
      "A": "שפירא אברהם ושושנה"
    },
    {
      "A": "דברי חיים 8/5"
    },
    {
      "A": "שפירא אברהם יעקב ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 10/2"
    },
    {
      "A": "שפירא אהרון ודניאלה"
    },
    {
      "A": "אגרות משה 7/6"
    },
    {
      "A": "שפירא אריאל בנימין ואסנת"
    },
    {
      "A": "פחד יצחק 17/2"
    },
    {
      "A": "שפירא דוד"
    },
    {
      "A": "החוזה מלובלין 4/9"
    },
    {
      "A": "שפירא דוד אליהו וחיה"
    },
    {
      "A": "ישמח ישראל 19/7"
    },
    {
      "A": "שפירא דוד וברכה"
    },
    {
      "A": "הרב יעקב מוצפי 41/11"
    },
    {
      "A": "שפירא דוד ובת שבע "
    },
    {
      "A": "קדושת לוי 42/14"
    },
    {
      "A": "שפירא דוד וחיה"
    },
    {
      "A": "קדושת לוי 44/8"
    },
    {
      "A": "שפירא דוד ונעמה "
    },
    {
      "A": "הרב שך 44/4"
    },
    {
      "A": "שפירא דוד ורבקה"
    },
    {
      "A": "הרבי מנדבורנא 3/3"
    },
    {
      "A": "שפירא הלל ותימורה"
    },
    {
      "A": "הבבא סאלי 5/6"
    },
    {
      "A": "שפירא הרב ראובן שלמה וגיטה "
    },
    {
      "A": "הרבי מנדבורנא 17/2"
    },
    {
      "A": "שפירא זאב ונחמה"
    },
    {
      "A": "הרב יעקב מוצפי 15/7"
    },
    {
      "A": "שפירא חיים יעקב ויוטא "
    },
    {
      "A": "פחד יצחק 11/3"
    },
    {
      "A": "שפירא יעקב ודבורה"
    },
    {
      "A": "שלום רב 3/15"
    },
    {
      "A": "שפירא יעקב ודינה"
    },
    {
      "A": "הרב קעניג 2/5"
    },
    {
      "A": "שפירא יעקב ופייגא"
    },
    {
      "A": "קדושת לוי 107/2"
    },
    {
      "A": "שפירא יעקב שמשון וגילה"
    },
    {
      "A": "אגרות משה 27/4"
    },
    {
      "A": "שפירא מאיר ושרה"
    },
    {
      "A": "פחד יצחק 9"
    },
    {
      "A": "שפירא מנחם בן ציון ומרים"
    },
    {
      "A": "רבי אלעזר המודעי 16/13"
    },
    {
      "A": "שפירא משה יצחק"
    },
    {
      "A": "פחד יצחק 15/15"
    },
    {
      "A": "שפירא משה מאיר ונחמה"
    },
    {
      "A": "הרב קעניג 8/14"
    },
    {
      "A": "שפירא משולם זושא ופערי"
    },
    {
      "A": "הבבא סאלי 15/6"
    },
    {
      "A": "שפירא נתן ורבקה"
    },
    {
      "A": "קדושת לוי 104"
    },
    {
      "A": "שפירא נתנאל ומיכל"
    },
    {
      "A": "כנסת מרדכי 5/14"
    },
    {
      "A": "שפירא פנחס וחנה"
    },
    {
      "A": "הרב יעקב מוצפי 29/10"
    },
    {
      "A": "שפירא פנחס ורחל"
    },
    {
      "A": "ישמח ישראל 25"
    },
    {
      "A": "שפירא שלום שכנא ומינא לאה"
    },
    {
      "A": "המגיד ממזריטש 42/8"
    },
    {
      "A": "שפירא שלמה וציפורה "
    },
    {
      "A": "קדושת לוי 110"
    },
    {
      "A": "שפירא שלמה יצחק ואודל"
    },
    {
      "A": "פנים מאירים 18/11"
    },
    {
      "A": "שפירא שמואל ובלומא"
    },
    {
      "A": "קדושת לוי 85/7"
    },
    {
      "A": "שפירא שמעון"
    },
    {
      "A": "חיי יצחק 15/23"
    },
    {
      "A": "שפירא שמעון ויהודית"
    },
    {
      "A": "רבי עקיבא 19/4"
    },
    {
      "A": "שפירא שמעון ופרידא"
    },
    {
      "A": "המגיד ממזריטש 25/19"
    },
    {
      "A": "שפר יוחנן ויוכבד"
    },
    {
      "A": "ישמח ישראל 5/2"
    },
    {
      "A": "שפר יחיאל מיכל ושושנה"
    },
    {
      "A": "מבוא מרגלית 7/1"
    },
    {
      "A": "שפר יעקב"
    },
    {
      "A": "קדושת לוי 42/24"
    },
    {
      "A": "שפר יצחק ורבקה"
    },
    {
      "A": "פחד יצחק 33/7"
    },
    {
      "A": "שפר מרדכי ורחל"
    },
    {
      "A": "רבי אלעזר המודעי 16"
    },
    {
      "A": "שפר מרדכי צבי ומלכה"
    },
    {
      "A": "הרב קעניג 12/1"
    },
    {
      "A": "שפר צבי ופרומי"
    },
    {
      "A": "הר\"ן 3/7"
    },
    {
      "A": "שפרונג דניאל ואלישבע"
    },
    {
      "A": "נדבורנא 22/2"
    },
    {
      "A": "שפריי דוד"
    },
    {
      "A": "הרב שך 43"
    },
    {
      "A": "שפריי חיים מרדכי ובלה"
    },
    {
      "A": "הרבי מנדבורנא 31/5"
    },
    {
      "A": "שפריי צבי וחנה"
    },
    {
      "A": "קדושת לוי 24/24"
    },
    {
      "A": "שפרן שלמה וגולדה"
    },
    {
      "A": "הרב יעקב מוצפי 9/13"
    },
    {
      "A": "שץ אהרן וגילה"
    },
    {
      "A": "הבעש\"ט 20/5"
    },
    {
      "A": "שציגל הרב משה ואסתר"
    },
    {
      "A": "קדושת לוי 88/7"
    },
    {
      "A": "שצקי אריה ברל ורחל"
    },
    {
      "A": "הרבי מליובביץ 15/7"
    },
    {
      "A": "שקאני הרה\"ג ר' אשר ודקלה"
    },
    {
      "A": "חיי יצחק 13/7"
    },
    {
      "A": "שקדי דוד ורבקה"
    },
    {
      "A": "ישמח ישראל 27/6"
    },
    {
      "A": "שקוביצקי יוסף ורחל"
    },
    {
      "A": "דרכי איש 13/3"
    },
    {
      "A": "שקוביצקי ישראל ואביגיל"
    },
    {
      "A": "ישמח ישראל 20"
    },
    {
      "A": "שקולניק יוסף ושושנה"
    },
    {
      "A": "הרבי מנדבורנא 24/7"
    },
    {
      "A": "שקלאר שלמה ומטי"
    },
    {
      "A": "הרב קעניג 2/9"
    },
    {
      "A": "שקלים אלניה"
    },
    {
      "A": "רבי עקיבא 4/2"
    },
    {
      "A": "שר דוד בנימין ולאה אסתר"
    },
    {
      "A": "הרבי מזוועהיל 6/1"
    },
    {
      "A": "שר משה ושרה"
    },
    {
      "A": "המגיד ממזריטש 71/5"
    },
    {
      "A": "שרבי אלי ואתי"
    },
    {
      "A": "אש קודש 12/1"
    },
    {
      "A": "שרבי אסף ואסתר"
    },
    {
      "A": "חתם סופר 16/1"
    },
    {
      "A": "שרביט אשר ולירז"
    },
    {
      "A": "הרב אוירבך 16/4"
    },
    {
      "A": "שרביט גד וברוריה"
    },
    {
      "A": "פחד יצחק 23/8"
    },
    {
      "A": "שרביט דוד ומוריאל"
    },
    {
      "A": "הרב יעקב מוצפי 37/4"
    },
    {
      "A": "שרביט יחיה"
    },
    {
      "A": "רבי יוסף קארו 12/5"
    },
    {
      "A": "שרביט יעקב שמעון ויפעת"
    },
    {
      "A": "חזון איש 15/5"
    },
    {
      "A": "שרביט שמעון ורחל"
    },
    {
      "A": "קדושת לוי 80/11"
    },
    {
      "A": "שרבני יהושע וטובה"
    },
    {
      "A": "רבי עקיבא 23/4"
    },
    {
      "A": "שרבני יוסף ויוכבד"
    },
    {
      "A": "רבי יוחנן בן זכאי 7/3"
    },
    {
      "A": "שרבני מאיר ורחל"
    },
    {
      "A": "הבבא סאלי 3/4"
    },
    {
      "A": "שרבף אריה"
    },
    {
      "A": "המגיד ממזריטש 40/1"
    },
    {
      "A": "שרגא"
    },
    {
      "A": "החוזה מלובלין 60/4"
    },
    {
      "A": "שרגא אברהם ואורטל"
    },
    {
      "A": "נדבורנא 30/1"
    },
    {
      "A": "שרגא אהרון ואושרת"
    },
    {
      "A": "הרב אריאלי 15/4"
    },
    {
      "A": "שרגא אליאב ושימרית"
    },
    {
      "A": "המגיד ממזריטש 69/1"
    },
    {
      "A": "שרגא דוד ואביטל"
    },
    {
      "A": "הגר\"א 14/2"
    },
    {
      "A": "שרגא דוד ושושי"
    },
    {
      "A": "רבי אלעזר המודעי 20/14"
    },
    {
      "A": "שרגא משה ומרים"
    },
    {
      "A": "הרב שך 53/2"
    },
    {
      "A": "שרגא ציון"
    },
    {
      "A": "הרבי מנדבורנה 28/12"
    },
    {
      "A": "שרגא ראובן ואסתר "
    },
    {
      "A": "דברי חיים 8/6"
    },
    {
      "A": "שרגא רפאל ושולמית"
    },
    {
      "A": "פנים מאירים 28/10"
    },
    {
      "A": "שרגאי מיכאל וחגית"
    },
    {
      "A": "קדושת לוי 46/10"
    },
    {
      "A": "שרון שי"
    },
    {
      "A": "חב\"ד 25/3"
    },
    {
      "A": "שרון שי ויהודית מזל"
    },
    {
      "A": "הרב יעקב מוצפי 38/10"
    },
    {
      "A": "שריון עידו ורעיה"
    },
    {
      "A": "יסוד העבודה 13/2"
    },
    {
      "A": "שריזן משה ובתיה"
    },
    {
      "A": "קדושת לוי 15/11"
    },
    {
      "A": "שרייבר אליהו ואסתר"
    },
    {
      "A": "הרב קנייבסקי 7/13"
    },
    {
      "A": "שרייבר אשר ורעכי"
    },
    {
      "A": "אוהב ישראל 10/3"
    },
    {
      "A": "שרייבר הרב שמעון ובת שבע"
    },
    {
      "A": "דרכי איש 25/8"
    },
    {
      "A": "שרייבר חיים ומרים"
    },
    {
      "A": "הרב שך 64/4"
    },
    {
      "A": "שרייבר יהודה לייב ופייגי"
    },
    {
      "A": "הרב בן ציון ברוק 3/9"
    },
    {
      "A": "שרייבר יצחק ואסתר"
    },
    {
      "A": "יסוד העבודה 5"
    },
    {
      "A": "שרייבר יצחק ומרים"
    },
    {
      "A": "הרבי מנדבורנא 21/5"
    },
    {
      "A": "שרייבר יצחק ושרה"
    },
    {
      "A": "כנסת יחזקאל 24/1"
    },
    {
      "A": "שרייבר משה ורבקה"
    },
    {
      "A": "ישמח ישראל 11/6"
    },
    {
      "A": "שרייבר שלמה וחנה"
    },
    {
      "A": "מבוא מרגלית 5/4"
    },
    {
      "A": "שרייבר שמחה בונם ויוכבד"
    },
    {
      "A": "ישמח ישראל 8/10"
    },
    {
      "A": "שרים יעקב ונחמה"
    },
    {
      "A": "נועם אלימלך 5"
    },
    {
      "A": "שריקאר שלמה ורות"
    },
    {
      "A": "חפץ חיים 1/1"
    },
    {
      "A": "שריקי אבנר ואירית"
    },
    {
      "A": "הרב אוירבך 20/1"
    },
    {
      "A": "שריקי ירדנה"
    },
    {
      "A": "נועם אלימלך 4/6"
    },
    {
      "A": "שר-ישראל אליהו ואופירה"
    },
    {
      "A": "רבי אלעזר המודעי 22/3"
    },
    {
      "A": "שרמן בנימין וברנדי"
    },
    {
      "A": "המגיד ממזריטש 53/2"
    },
    {
      "A": "שרעבי אושרי וציונה"
    },
    {
      "A": "הבעש\"ט 14/3"
    },
    {
      "A": "שרעבי אריאל ואביגיל "
    },
    {
      "A": "ר' אלעזר המודעי 6/8"
    },
    {
      "A": "שרעבי יפת ומיכל"
    },
    {
      "A": "חלקת יואב 2/6"
    },
    {
      "A": "שרעבי יפתח ודגנית"
    },
    {
      "A": "רבי יוסף קארו 14"
    },
    {
      "A": "שרעבי מיכאל יוסף "
    },
    {
      "A": "זוועהיל 33 א"
    },
    {
      "A": "שרעבי מלכה"
    },
    {
      "A": "קדושת לוי 80/4"
    },
    {
      "A": "שרעבי נתן ושרון"
    },
    {
      "A": "מפעל הש\"ס 4/5"
    },
    {
      "A": "שרעבי שלום יהודה ואריאלה"
    },
    {
      "A": "הדף היומי 11/4"
    },
    {
      "A": "שרעבני יהושע ואפרת"
    },
    {
      "A": "המהרי\"ץ 9/1"
    },
    {
      "A": "שרצמן טוביה וריבה"
    },
    {
      "A": "המגיד ממזריטש 74"
    },
    {
      "A": "שרשבסקי אלחנן וריקי"
    },
    {
      "A": "קדושת לוי 48/5"
    },
    {
      "A": "שרשבסקי ברוך לייב וחנה"
    },
    {
      "A": "רבי יוחנן בן זכאי 11/3"
    },
    {
      "A": "ששון דניאל ושמחה"
    },
    {
      "A": "פחד יצחק 23/3"
    },
    {
      "A": "ששון חיים ופנינה"
    },
    {
      "A": "רבי עקיבא 18/1"
    },
    {
      "A": "ששון מלי"
    },
    {
      "A": "הבבא סאלי 5/3"
    },
    {
      "A": "ששון שלמה ורות"
    },
    {
      "A": "חזון איש 13/12"
    },
    {
      "A": "ששון שלמה ושולי"
    },
    {
      "A": "חזון איש 5/5"
    },
    {
      "A": "ששון שמואל ושלומית"
    },
    {
      "A": "הרב יעקב מוצפי 36/4"
    },
    {
      "A": "תגר דניאל יוסף וציפורה"
    },
    {
      "A": "רבי נחמן מברסלב 11/1"
    },
    {
      "A": "תגר דניאל יוסף וציפורה"
    },
    {
      "A": "רבי נחמן מברסלב 11/1"
    },
    {
      "A": "תהילה אליהו ושלומית"
    },
    {
      "A": "רבי עקיבא 44/14"
    },
    {
      "A": "תהילה שמואל דוד ושולמית"
    },
    {
      "A": "הרבי מזוועהיל 6/6"
    },
    {
      "A": "תומס דוב בער ועליזה"
    },
    {
      "A": "פחד יצחק 14/8"
    },
    {
      "A": "תומר דוד וגילה ענת"
    },
    {
      "A": "הגר\"א 1/5"
    },
    {
      "A": "תומר נחום ורינה"
    },
    {
      "A": "פחד יצחק 25/2"
    },
    {
      "A": "תומרקין מרדכי ואביטל"
    },
    {
      "A": "רבי יוחנן בן זכאי 3/6"
    },
    {
      "A": "תופיק אביעזרי הרה\"ג ר' יעקב "
    },
    {
      "A": "מעלות הרי יהודה 12/4"
    },
    {
      "A": "תורג'מן אוריאל "
    },
    {
      "A": "כנסת מרדכי 5/8"
    },
    {
      "A": "תורג'מן משה דוד וסימה"
    },
    {
      "A": "הרבי מליובביץ 12"
    },
    {
      "A": "תייר יהונתן ומרים"
    },
    {
      "A": "חיי יצחק 15/15"
    },
    {
      "A": "תמם רפאל ויעל"
    },
    {
      "A": "חתם סופר 18/6"
    },
    {
      "A": "תנעמי יהודה וצפורה"
    },
    {
      "A": "פחד יצחק 27/9"
    },
    {
      "A": "תפילינסקי אברהם ורוחמה"
    },
    {
      "A": "אש קודש 20/6"
    },
    {
      "A": "תפילינסקי אברהם י. ויהודית"
    },
    {
      "A": "אש קודש 14/5"
    },
    {
      "A": "תפילינסקי אהרן וגולדה"
    },
    {
      "A": "מבוא מרגלית 7/4"
    },
    {
      "A": "תפילינסקי דוד ונחמה"
    },
    {
      "A": "קדושת ציון 5/11"
    },
    {
      "A": "תפילינסקי דוד ורות"
    },
    {
      "A": "האדמו\"ר מרוז'ין 8/1"
    },
    {
      "A": "תפילינסקי חיים וגולדי"
    },
    {
      "A": "הרב בן ציון ברוק 7/1"
    },
    {
      "A": "תפילינסקי נחמן ומרים"
    },
    {
      "A": "אור החיים 4/4"
    },
    {
      "A": "תפילינסקי נתנאל וחיה"
    },
    {
      "A": "מפעל הש\"ס 22/2"
    },
    {
      "A": "תפילינסקי פנחס לייב ומרים"
    },
    {
      "A": "הרב קנייבסקי 7/12"
    },
    {
      "A": "תפר יששכר ובתיה "
    },
    {
      "A": "מפעל הש\"ס 9/2"
    }
   ];

var newList = Object.keys(tableHeader).map(function(key) {
    return [tableHeader[key]];
});



console.log(newList);